{
  "text": {
    " ": 0,
    "k": 613,
    "w": 1015,
    "e": 385,
    " k": 55,
    "kw": 662,
    "we": 1027,
    "e ": 386,
    " kw": 69,
    "kwe": 663,
    "we ": 1028,
    " kwe": 70,
    "kwe ": 664,
    "s": 798,
    "x": 1061,
    " s": 119,
    "sx": 852,
    "x ": 1062,
    " sx": 125,
    "sx ": 853,
    " sx ": 126,
    "u": 941,
    "m": 682,
    "a": 227,
    " u": 148,
    "um": 975,
    "ma": 684,
    "a ": 228,
    " um": 154,
    "uma": 976,
    "ma ": 685,
    " uma": 155,
    "uma ": 977,
    "i": 530,
    "ki": 642,
    "iw": 570,
    " ki": 59,
    "kiw": 648,
    "iwe": 571,
    " kiw": 62,
    "kiwe": 649,
    "iwe ": 572,
    "î": 1245,
    "t": 870,
    " î": 206,
    "ît": 1251,
    "tx": 921,
    "xi": 1080,
    "i ": 531,
    " ît": 207,
    "îtx": 1252,
    "txi": 927,
    "xi ": 1081,
    " îtx": 208,
    "îtxi": 1253,
    "txi ": 928,
    "ã": 1183,
    " w": 162,
    "wã": 1048,
    "ãt": 1195,
    "t ": 871,
    " wã": 172,
    "wãt": 1050,
    "ãt ": 1196,
    " wãt": 173,
    "wãt ": 1051,
    "f": 462,
    " f": 31,
    "fx": 463,
    "ie": 532,
    "es": 417,
    "s ": 799,
    " fx": 32,
    "fxi": 464,
    "xie": 1082,
    "ies": 535,
    "es ": 418,
    " fxi": 33,
    "fxie": 466,
    "xies": 1083,
    "ies ": 536,
    "fxi ": 465,
    "z": 1171,
    "n": 710,
    " z": 191,
    "ze": 1176,
    "en": 407,
    "n ": 711,
    " ze": 192,
    "zen": 1177,
    "en ": 408,
    " zen": 193,
    "zen ": 1178,
    "û": 1254,
    "h": 476,
    " û": 209,
    "ûs": 1255,
    "st": 829,
    "th": 889,
    "ha": 478,
    "aw": 324,
    "w ": 1016,
    " ûs": 210,
    "ûst": 1265,
    "sth": 836,
    "tha": 890,
    "haw": 488,
    "aw ": 325,
    " ûst": 216,
    "ûsth": 1268,
    "stha": 837,
    "thaw": 892,
    "haw ": 489,
    " n": 84,
    "na": 712,
    "as": 296,
    "sa": 800,
    " na": 85,
    "nas": 718,
    "asa": 298,
    "sa ": 801,
    " nas": 88,
    "nasa": 719,
    "asa ": 299,
    " we": 167,
    " we ": 168,
    "xa": 1063,
    "sxa": 854,
    "xa ": 1064,
    " sxa": 127,
    "sxa ": 855,
    "ê": 1234,
    " t": 132,
    "hê": 526,
    "ê ": 1235,
    " th": 137,
    "thê": 901,
    "hê ": 527,
    " thê": 141,
    "thê ": 902,
    " sa": 121,
    " sa ": 122,
    "hw": 518,
    "wê": 1057,
    "thw": 899,
    "hwê": 521,
    "wê ": 1058,
    " thw": 140,
    "thwê": 900,
    "hwê ": 522,
    "j": 577,
    " j": 37,
    "jx": 603,
    "in": 554,
    "ni": 727,
    "it": 562,
    " jx": 52,
    "jxi": 604,
    "xin": 1088,
    "ini": 556,
    "nit": 728,
    "itx": 567,
    "tx ": 922,
    " jxi": 53,
    "jxin": 605,
    "xini": 1089,
    "init": 557,
    "nitx": 729,
    "itx ": 568,
    "y": 1139,
    " y": 181,
    "ya": 1141,
    "ah": 250,
    "ht": 506,
    "xn": 1101,
    " ya": 182,
    "yah": 1142,
    "aht": 254,
    "htx": 511,
    "txn": 930,
    "xna": 1102,
    "na ": 713,
    " yah": 183,
    "yaht": 1143,
    "ahtx": 255,
    "htxn": 514,
    "txna": 931,
    "xna ": 1103,
    "ks": 656,
    " ks": 65,
    "ksx": 657,
    " ksx": 66,
    "ksxa": 658,
    "wt": 1045,
    " wt": 170,
    "wtx": 1046,
    " wtx": 171,
    "wtxi": 1047,
    "p": 754,
    "ç": 1209,
    " p": 96,
    "pe": 766,
    "eç": 450,
    "çx": 1221,
    "xk": 1098,
    "ka": 615,
    "an": 285,
    "am": 277,
    "me": 692,
    " pe": 104,
    "peç": 769,
    "eçx": 456,
    "çxk": 1230,
    "xka": 1099,
    "kan": 625,
    "ana": 287,
    "nam": 716,
    "ame": 279,
    "me ": 693,
    " peç": 106,
    "peçx": 770,
    "eçxk": 459,
    "çxka": 1231,
    "xkan": 1100,
    "kana": 626,
    "anam": 288,
    "name": 717,
    "ame ": 280,
    "nt": 730,
    "te": 876,
    "ey": 441,
    "yw": 1168,
    " tx": 144,
    "txa": 923,
    "xan": 1069,
    "ant": 289,
    "nte": 731,
    "tey": 885,
    "eyw": 448,
    "ywe": 1169,
    " txa": 146,
    "txan": 926,
    "xant": 1071,
    "ante": 290,
    "ntey": 732,
    "teyw": 888,
    "eywe": 449,
    "ywe ": 1170,
    "sj": 811,
    "jw": 597,
    "wa": 1017,
    "aj": 256,
    "ja": 579,
    "ûsj": 1259,
    "sjw": 812,
    "jwa": 598,
    "waj": 1019,
    "aja": 257,
    "ja ": 580,
    " ûsj": 213,
    "ûsjw": 1260,
    "sjwa": 813,
    "jwaj": 600,
    "waja": 1020,
    "aja ": 258,
    " a": 1,
    " as": 4,
    "as ": 297,
    " as ": 5,
    "ee": 387,
    "su": 838,
    "uk": 969,
    "k ": 614,
    "pee": 767,
    "ees": 388,
    "esu": 425,
    "suk": 844,
    "uk ": 970,
    " pee": 105,
    "pees": 768,
    "eesu": 389,
    "esuk": 426,
    "suk ": 845,
    "xã": 1126,
    "ãp": 1192,
    "pa": 755,
    "ak": 261,
    "txã": 936,
    "xãp": 1130,
    "ãpa": 1193,
    "pak": 761,
    "aka": 263,
    "ka ": 616,
    " txã": 147,
    "txãp": 939,
    "xãpa": 1131,
    "ãpak": 1194,
    "paka": 762,
    "aka ": 264,
    "xu": 1113,
    "uh": 953,
    "hk": 498,
    "ay": 332,
    "y ": 1140,
    "jxu": 606,
    "xuh": 1114,
    "uhk": 954,
    "hka": 499,
    "kas": 627,
    "say": 808,
    "ay ": 333,
    " jxu": 54,
    "jxuh": 607,
    "xuhk": 1115,
    "uhka": 955,
    "hkas": 500,
    "kasa": 628,
    "asay": 303,
    "say ": 809,
    "pê": 795,
    "êe": 1236,
    "yk": 1148,
    " pê": 117,
    "pêe": 796,
    "êey": 1237,
    "eyk": 443,
    "yka": 1149,
    "kaj": 623,
    " pêe": 118,
    "pêey": 797,
    "êeyk": 1238,
    "eyka": 444,
    "ykaj": 1150,
    "kaja": 624,
    " ka": 56,
    " ka ": 57,
    "xt": 1106,
    "sxt": 860,
    "xth": 1109,
    " sxt": 129,
    "sxth": 861,
    "xtha": 1110,
    "sy": 867,
    "ûsy": 1271,
    "sya": 868,
    " ûsy": 218,
    "ûsya": 1272,
    "syah": 869,
    "htxa": 512,
    "txa ": 924,
    " m": 73,
    "mj": 707,
    "jî": 610,
    "îi": 1247,
    " mj": 82,
    "mjî": 708,
    "jîi": 611,
    "îi ": 1248,
    " mjî": 83,
    "mjîi": 709,
    "jîi ": 612,
    "un": 978,
    " un": 156,
    "una": 980,
    " una": 157,
    "una ": 981,
    "wes": 1031,
    "iwes": 573,
    "wes ": 1032,
    "xak": 1067,
    "akw": 270,
    "txak": 925,
    "xakw": 1068,
    "akwe": 271,
    "b": 347,
    "ub": 943,
    "by": 361,
    " su": 123,
    "sub": 840,
    "uby": 948,
    "bya": 362,
    "yam": 1146,
    " sub": 124,
    "suby": 843,
    "ubya": 949,
    "byam": 363,
    "yame": 1147,
    "ew": 433,
    "ãç": 1204,
    "ça": 1211,
    " me": 78,
    "mee": 694,
    "eew": 390,
    "ewã": 439,
    "wãç": 1052,
    "ãça": 1205,
    "ça ": 1212,
    " mee": 79,
    "meew": 695,
    "eewã": 391,
    "ewãç": 440,
    "wãça": 1053,
    "ãça ": 1206,
    "ih": 540,
    "ã ": 1184,
    "kih": 644,
    "ihw": 543,
    "hwã": 519,
    "wã ": 1049,
    " kih": 60,
    "kihw": 645,
    "ihwã": 544,
    "hwã ": 520,
    "nx": 738,
    "enx": 413,
    "nxi": 742,
    "zenx": 1180,
    "enxi": 415,
    "nxi ": 743,
    "men": 698,
    "nxu": 745,
    "xun": 1116,
    " men": 81,
    "menx": 699,
    "enxu": 416,
    "nxun": 746,
    "xuna": 1117,
    "iy": 575,
    "xiy": 1096,
    "iy ": 576,
    "fxiy": 467,
    "xiy ": 1097,
    "ãw": 1197,
    "xãw": 1132,
    "ãwa": 1199,
    "wa ": 1018,
    "txãw": 940,
    "xãwa": 1134,
    "ãwa ": 1200,
    "sm": 817,
    "yu": 1152,
    "ûsm": 1261,
    "sme": 818,
    "mey": 702,
    "eyu": 445,
    "yun": 1158,
    " ûsm": 214,
    "ûsme": 1262,
    "smey": 819,
    "meyu": 703,
    "eyun": 447,
    "yuna": 1160,
    " w ": 163,
    " e": 21,
    "ek": 403,
    " ek": 22,
    "eka": 404,
    " eka": 23,
    "eka ": 405,
    "saw": 806,
    "awe": 328,
    "asaw": 302,
    "sawe": 807,
    "awe ": 329,
    "aa": 232,
    "ap": 293,
    "eî": 460,
    "î ": 1246,
    " pa": 97,
    "paa": 757,
    "aap": 240,
    "ape": 294,
    "peî": 771,
    "eî ": 461,
    " paa": 99,
    "paap": 758,
    "aape": 241,
    "apeî": 295,
    "peî ": 772,
    "ji": 583,
    " ji": 41,
    "ji ": 584,
    " ji ": 42,
    "pt": 779,
    "ta": 872,
    " pt": 109,
    "pta": 780,
    "ta ": 873,
    " pta": 110,
    "pta ": 781,
    "at": 309,
    "is": 560,
    "sat": 804,
    "atx": 318,
    "xis": 1090,
    "is ": 561,
    "asat": 301,
    "satx": 805,
    "atxi": 320,
    "txis": 929,
    "xis ": 1091,
    "naa": 714,
    "aa ": 233,
    " naa": 87,
    "naa ": 715,
    "u ": 942,
    " u ": 149,
    " ç": 200,
    "xh": 1072,
    "ab": 244,
    "b ": 348,
    " çx": 203,
    "çxh": 1225,
    "xha": 1073,
    "hab": 480,
    "ab ": 245,
    " çxh": 204,
    "çxha": 1226,
    "xhab": 1075,
    "hab ": 481,
    "l": 671,
    "al": 272,
    "la": 672,
    " wa": 164,
    "wal": 1023,
    "ala": 273,
    "las": 675,
    "asu": 304,
    "su ": 839,
    " wal": 166,
    "wala": 1024,
    "alas": 275,
    "lasu": 677,
    "asu ": 305,
    "kaa": 617,
    "aan": 238,
    "anx": 291,
    " kaa": 58,
    "kaan": 618,
    "aanx": 239,
    "anxi": 292,
    "ãwe": 1201,
    "xãwe": 1135,
    "ãwe ": 1202,
    "çf": 1215,
    " eç": 28,
    "eçf": 452,
    "çfx": 1216,
    " eçf": 30,
    "eçfx": 453,
    "çfxi": 1217,
    " nx": 94,
    " nxi": 95,
    "ste": 833,
    "yu ": 1153,
    "ûste": 1267,
    "stey": 835,
    "teyu": 887,
    "eyu ": 446,
    "g": 468,
    "eg": 396,
    "gu": 472,
    " te": 133,
    "teg": 880,
    "egu": 399,
    "gun": 473,
    "unx": 982,
    "nxa": 740,
    " teg": 136,
    "tegu": 882,
    "egun": 400,
    "gunx": 475,
    "unxa": 984,
    "nxa ": 741,
    " ã": 195,
    "ãn": 1188,
    " ãn": 198,
    "ãn ": 1189,
    " ãn ": 199,
    "bw": 358,
    "et": 427,
    "ubw": 946,
    "bwa": 359,
    "was": 1025,
    "sam": 802,
    "met": 700,
    "ete": 428,
    "tew": 883,
    "ewa": 434,
    "subw": 842,
    "ubwa": 947,
    "bwas": 360,
    "wasa": 1026,
    "asam": 300,
    "same": 803,
    "amet": 282,
    "mete": 701,
    "etew": 430,
    "tewa": 884,
    "ewa ": 435,
    "ês": 1242,
    "hês": 528,
    "êsa": 1243,
    "thês": 903,
    "hêsa": 529,
    "êsa ": 1244,
    "uw": 999,
    " yu": 184,
    "yuw": 1164,
    "uwe": 1000,
    " yuw": 189,
    "yuwe": 1165,
    "uwe ": 1001,
    "pu": 784,
    "ui": 961,
    "ii": 545,
    " pu": 112,
    "pui": 786,
    "uii": 962,
    "iin": 547,
    "inx": 558,
    "xit": 1092,
    " pui": 114,
    "puii": 787,
    "uiin": 963,
    "iinx": 548,
    "inxi": 559,
    "nxit": 744,
    "xitx": 1095,
    "itxi": 569,
    "sk": 814,
    "kh": 633,
    "he": 492,
    " es": 24,
    "esk": 421,
    "skh": 815,
    "khe": 637,
    "he ": 493,
    " esk": 25,
    "eskh": 422,
    "skhe": 816,
    "khe ": 638,
    "v": 1009,
    " v": 158,
    "vx": 1010,
    "tn": 907,
    " vx": 159,
    "vxi": 1013,
    "itn": 565,
    "tna": 908,
    " vxi": 161,
    "vxit": 1014,
    "xitn": 1094,
    "itna": 566,
    "tna ": 909,
    "yuh": 1154,
    "uht": 958,
    "hta": 507,
    " yuh": 185,
    "yuht": 1155,
    "uhta": 959,
    "hta ": 508,
    "sxi": 857,
    " sxi": 128,
    "sxit": 859,
    "ite": 563,
    "te ": 877,
    "xite": 1093,
    "ite ": 564,
    "atx ": 319,
    "d": 370,
    " d": 12,
    "du": 376,
    "kn": 650,
    " du": 15,
    "duk": 377,
    "ukn": 973,
    "kna": 651,
    " duk": 16,
    "dukn": 378,
    "ukna": 974,
    "kna ": 652,
    "ç ": 1210,
    "eç ": 451,
    " eç ": 29,
    "nw": 735,
    " nw": 92,
    "nwe": 736,
    " nwe": 93,
    "nwe ": 737,
    "çm": 1218,
    "weç": 1037,
    "eçm": 454,
    "çme": 1219,
    " weç": 169,
    "weçm": 1038,
    "eçme": 455,
    "çme ": 1220,
    "xã ": 1127,
    "txã ": 937,
    " pak": 101,
    "lan": 673,
    "an ": 286,
    "alan": 274,
    "lan ": 674,
    "jn": 585,
    " jn": 43,
    "jn ": 586,
    " jn ": 44,
    "sta": 830,
    "ûsta": 1266,
    "sta ": 831,
    "lat": 678,
    "alat": 276,
    "latx": 679,
    "gm": 469,
    "egm": 397,
    "gme": 470,
    "tegm": 881,
    "egme": 398,
    "gmet": 471,
    "ete ": 429,
    "]": 223,
    "(": 219,
    "o": 750,
    "a]": 229,
    "](": 224,
    "(d": 220,
    "de": 373,
    "sp": 826,
    "pl": 776,
    "az": 336,
    "za": 1173,
    "mi": 704,
    "to": 910,
    "o ": 751,
    "ta]": 874,
    "a](": 230,
    "](d": 225,
    "(de": 221,
    "des": 374,
    "esp": 423,
    "spl": 827,
    "pla": 777,
    "laz": 680,
    "aza": 338,
    "zam": 1174,
    "ami": 283,
    "mie": 705,
    "ien": 533,
    "ent": 411,
    "nto": 733,
    "to ": 911,
    "sta]": 832,
    "ta](": 875,
    "a](d": 231,
    "](de": 226,
    "(des": 222,
    "desp": 375,
    "espl": 424,
    "spla": 828,
    "plaz": 778,
    "laza": 681,
    "azam": 339,
    "zami": 1175,
    "amie": 284,
    "mien": 706,
    "ient": 534,
    "ento": 412,
    "nto ": 734,
    "aç": 340,
    "xç": 1136,
    "haç": 490,
    "açx": 341,
    "çxç": 1232,
    "xçx": 1137,
    "ha ": 479,
    "xhaç": 1077,
    "haçx": 491,
    "açxç": 343,
    "çxçx": 1233,
    "xçxh": 1138,
    "açxh": 342,
    "xha ": 1074,
    "wak": 1021,
    "aki": 268,
    "ki ": 643,
    " wak": 165,
    "waki": 1022,
    "aki ": 269,
    " jw": 49,
    "jwe": 601,
    "wen": 1029,
    "ena": 409,
    " jwe": 51,
    "jwen": 602,
    "wena": 1030,
    "ena ": 410,
    "tu": 916,
    "ut": 988,
    " tu": 142,
    "tut": 917,
    "uth": 989,
    "tht": 895,
    " tut": 143,
    "tuth": 918,
    "utht": 991,
    "thtx": 896,
    "htxi": 513,
    "uu": 992,
    "puu": 790,
    "uui": 993,
    "uin": 964,
    "in ": 555,
    " puu": 115,
    "puui": 791,
    "uuin": 994,
    "uin ": 965,
    " ja": 39,
    " ja ": 40,
    "da": 371,
    " da": 13,
    "da ": 372,
    " da ": 14,
    "pk": 773,
    " pk": 107,
    "pkh": 774,
    "kha": 634,
    "hak": 482,
    "akh": 266,
    "heç": 496,
    " pkh": 108,
    "pkha": 775,
    "khak": 635,
    "hakh": 483,
    "akhe": 267,
    "kheç": 639,
    "heçx": 497,
    "eçxh": 458,
    "hn": 501,
    " uh": 150,
    "uhn": 956,
    "hn ": 502,
    " uhn": 151,
    "uhn ": 957,
    "zew": 1181,
    " zew": 194,
    "zewa": 1182,
    "ewaj": 436,
    " s ": 120,
    "m ": 683,
    " ça": 201,
    "çaa": 1213,
    "aam": 236,
    "am ": 278,
    " çaa": 202,
    "çaam": 1214,
    "aam ": 237,
    " at": 6,
    "atu": 316,
    "tuw": 919,
    " atu": 8,
    "atuw": 317,
    "tuwe": 920,
    "eh": 401,
    "h ": 477,
    "meh": 696,
    "eh ": 402,
    " meh": 80,
    "meh ": 697,
    " ak": 2,
    " aka": 3,
    "akas": 265,
    "dw": 379,
    "wi": 1039,
    " dw": 17,
    "dwi": 380,
    "wih": 1040,
    "iht": 541,
    " dwi": 18,
    "dwih": 381,
    "wiht": 1041,
    "ihtx": 542,
    "xãn": 1128,
    "ãnt": 1190,
    "ey ": 442,
    "txãn": 938,
    "xãnt": 1129,
    "ãnte": 1191,
    "tey ": 886,
    "dx": 382,
    " dx": 19,
    "dxi": 383,
    " dxi": 20,
    "dxi ": 384,
    "j ": 578,
    " j ": 38,
    "ik": 549,
    "kx": 665,
    "kik": 646,
    "ikx": 552,
    "kxn": 666,
    "xnx": 1104,
    " kik": 61,
    "kikx": 647,
    "ikxn": 553,
    "kxnx": 667,
    "xnxi": 1105,
    "ig": 537,
    "aas": 242,
    "asx": 307,
    "xig": 1084,
    "igu": 538,
    "un ": 979,
    "kaas": 619,
    "aasx": 243,
    "asxi": 308,
    "sxig": 858,
    "xigu": 1085,
    "igun": 539,
    "gun ": 474,
    "c": 364,
    " c": 9,
    "ca": 365,
    "au": 321,
    "uc": 950,
    " ca": 10,
    "cau": 368,
    "auc": 322,
    "uca": 951,
    "cat": 366,
    "ate": 310,
    " cau": 11,
    "cauc": 369,
    "auca": 323,
    "ucat": 952,
    "cate": 367,
    "ate ": 311,
    "kp": 653,
    " kp": 63,
    "kpa": 654,
    "pa ": 756,
    " kpa": 64,
    "kpa ": 655,
    "lasa": 676,
    "xtx": 1111,
    "sxtx": 862,
    "xtxi": 1112,
    "tee": 878,
    "eeç": 394,
    "çx ": 1222,
    " tee": 135,
    "teeç": 879,
    "eeçx": 395,
    "eçx ": 457,
    " na ": 86,
    "wç": 1054,
    " wç": 174,
    "wçx": 1055,
    "çxa": 1223,
    " wçx": 175,
    "wçxa": 1056,
    "çxa ": 1224,
    "uj": 966,
    "ju": 593,
    "yuj": 1156,
    "uju": 967,
    "jun": 595,
    " yuj": 186,
    "yuju": 1157,
    "ujun": 968,
    "jun ": 596,
    "sw": 848,
    "ûsw": 1269,
    "swa": 849,
    " ûsw": 217,
    "ûswa": 1270,
    "swa ": 850,
    "yuu": 1162,
    "uun": 995,
    " yuu": 188,
    "yuun": 1163,
    "uuna": 996,
    "xw": 1120,
    "sxw": 863,
    "xwa": 1121,
    " sxw": 130,
    "sxwa": 864,
    "xwa ": 1122,
    "kat": 629,
    "ath": 312,
    "has": 486,
    "sut": 846,
    "ykat": 1151,
    "kath": 630,
    "atha": 313,
    "thas": 891,
    "hasu": 487,
    "asut": 306,
    "suth": 847,
    "utha": 990,
    "z ": 1172,
    " ma": 74,
    "maz": 688,
    "az ": 337,
    " maz": 76,
    "maz ": 689,
    "sn": 820,
    "ne": 722,
    "tk": 904,
    "ûsn": 1263,
    "sne": 821,
    "net": 725,
    "etk": 431,
    "tkh": 905,
    " ûsn": 215,
    "ûsne": 1264,
    "snet": 822,
    "netk": 726,
    "etkh": 432,
    "tkha": 906,
    "khaw": 636,
    "wet": 1033,
    "iwet": 574,
    "wete": 1034,
    "txt": 932,
    "xte": 1107,
    "htxt": 515,
    "txte": 933,
    "xte ": 1108,
    "ws": 1042,
    " ew": 26,
    "ews": 437,
    "wsa": 1043,
    " ews": 27,
    "ewsa": 438,
    "wsa ": 1044,
    "vxa": 1011,
    " vxa": 160,
    "vxan": 1012,
    "xan ": 1070,
    "kç": 668,
    " kç": 71,
    "kçx": 669,
    "han": 484,
    " kçx": 72,
    "kçxh": 670,
    "xhan": 1076,
    "han ": 485,
    "ûsa": 1257,
    " ûsa": 212,
    "ûsa ": 1258,
    "bu": 355,
    "uç": 1002,
    "xab": 1065,
    "abu": 248,
    "buç": 356,
    "uçx": 1003,
    "sxab": 856,
    "xabu": 1066,
    "abuç": 249,
    "buçx": 357,
    "uçxh": 1005,
    "hã": 523,
    "xhã": 1078,
    "hãç": 524,
    "ãçx": 1207,
    "çxhã": 1227,
    "xhãç": 1079,
    "hãçx": 525,
    "ãçxh": 1208,
    "kah": 620,
    "ahn": 252,
    "hna": 503,
    "ekah": 406,
    "kahn": 622,
    "ahna": 253,
    "hnas": 505,
    "bn": 352,
    "ubn": 944,
    "bna": 353,
    "subn": 841,
    "ubna": 945,
    "bna ": 354,
    "ku": 659,
    " ku": 67,
    "kuh": 660,
    "hte": 509,
    " kuh": 68,
    "kuht": 661,
    "uhte": 960,
    "hte ": 510,
    "wey": 1035,
    "ãwey": 1203,
    "wey ": 1036,
    "ts": 912,
    "ats": 314,
    "tsa": 913,
    " ats": 7,
    "atsa": 315,
    "tsat": 914,
    " pa ": 98,
    "uî": 1006,
    "în": 1249,
    "puî": 793,
    "uîn": 1007,
    "în ": 1250,
    " puî": 116,
    "puîn": 794,
    "uîn ": 1008,
    "ptx": 782,
    "txu": 934,
    " ptx": 111,
    "ptxu": 783,
    "txun": 935,
    "xunx": 1118,
    "unxi": 985,
    "hu": 516,
    "thu": 897,
    "hu ": 517,
    " thu": 139,
    "thu ": 898,
    "the": 893,
    "hes": 494,
    "esa": 419,
    " the": 138,
    "thes": 894,
    "hesa": 495,
    "esa ": 420,
    "yuç": 1166,
    " yuç": 190,
    "yuçx": 1167,
    "uçxa": 1004,
    "ah ": 251,
    "kah ": 621,
    "xy": 1123,
    "sxy": 865,
    "xya": 1124,
    "yak": 1144,
    "ak ": 262,
    " sxy": 131,
    "sxya": 866,
    "xyak": 1125,
    "yak ": 1145,
    " ne": 90,
    "nee": 723,
    "eey": 392,
    " nee": 91,
    "neey": 724,
    "eeyu": 393,
    "yunx": 1161,
    "ûs ": 1256,
    " ûs ": 211,
    " jwa": 50,
    "jwa ": 599,
    "js": 590,
    "so": 823,
    "on": 752,
    " js": 47,
    "jso": 591,
    "son": 824,
    "on ": 753,
    " jso": 48,
    "json": 592,
    "son ": 825,
    "uuî": 997,
    "puuî": 792,
    "uuîn": 998,
    "ãw ": 1198,
    "xãw ": 1133,
    "zena": 1179,
    "maa": 686,
    "aaj": 234,
    "aju": 259,
    "ju ": 594,
    " maa": 75,
    "maaj": 687,
    "aaju": 235,
    "aju ": 260,
    " te ": 134,
    "swaj": 851,
    "pu ": 785,
    " pu ": 113,
    "çxi": 1228,
    "xii": 1086,
    "ii ": 546,
    " çxi": 205,
    "çxii": 1229,
    "xii ": 1087,
    "nû": 747,
    "unû": 986,
    "nûs": 748,
    "xunû": 1119,
    "unûs": 987,
    "nûst": 749,
    "stew": 834,
    " x": 176,
    " xh": 177,
    " xha": 178,
    " xi": 179,
    " xi ": 180,
    "pd": 763,
    " pd": 102,
    "pdx": 764,
    " pdx": 103,
    "pdxi": 765,
    "jp": 587,
    " jp": 45,
    "jpu": 588,
    "pun": 788,
    " jpu": 46,
    "jpun": 589,
    "pun ": 789,
    "aya": 334,
    "tsay": 915,
    "saya": 810,
    "ayak": 335,
    "ba": 349,
    "êj": 1239,
    "jê": 608,
    "pab": 759,
    "aba": 246,
    "baw": 350,
    "awê": 330,
    "wêj": 1059,
    "êjê": 1240,
    "jê ": 609,
    " pab": 100,
    "paba": 760,
    "abaw": 247,
    "bawê": 351,
    "awêj": 331,
    "wêjê": 1060,
    "êjê ": 1241,
    " tx ": 145,
    "naw": 720,
    "awa": 326,
    " naw": 89,
    "nawa": 721,
    "awa ": 327,
    "ãj": 1185,
    " ãj": 196,
    "ãja": 1186,
    "jam": 581,
    " ãja": 197,
    "ãjam": 1187,
    "jame": 582,
    "amen": 281,
    "enxa": 414,
    " uk": 152,
    "uka": 971,
    "kaw": 631,
    " uka": 153,
    "ukaw": 972,
    "kawe": 632,
    "nx ": 739,
    "unx ": 983,
    " yun": 187,
    "yun ": 1159,
    "aî": 344,
    "maî": 690,
    "aît": 345,
    " maî": 77,
    "maît": 691,
    "aîtx": 346,
    " i": 34,
    " ik": 35,
    "ikh": 550,
    "khn": 640,
    " ikh": 36,
    "ikhn": 551,
    "khna": 641,
    "hna ": 504
  },
  "response": null,
  "action_text": null
}