{
  "text": {
    " ": 0,
    "k": 147,
    "w": 263,
    "e": 90,
    " k": 10,
    "kw": 157,
    "we": 265,
    "e ": 91,
    " kw": 15,
    "kwe": 158,
    "we ": 266,
    " kwe": 16,
    "kwe ": 159,
    "s": 219,
    "x": 275,
    " s": 26,
    "sx": 226,
    "x ": 276,
    " sx": 29,
    "sx ": 227,
    " sx ": 30,
    "u": 256,
    "m": 162,
    "a": 62,
    " u": 40,
    "um": 257,
    "ma": 163,
    "a ": 63,
    " um": 41,
    "uma": 258,
    "ma ": 164,
    " uma": 42,
    "uma ": 259,
    "i": 120,
    "ki": 151,
    "iw": 140,
    " ki": 11,
    "kiw": 152,
    "iwe": 141,
    " kiw": 12,
    "kiwe": 153,
    "iwe ": 142,
    "î": 311,
    "t": 230,
    " î": 56,
    "ît": 312,
    "tx": 250,
    "xi": 279,
    "i ": 121,
    " ît": 57,
    "îtx": 313,
    "txi": 252,
    "xi ": 280,
    " îtx": 58,
    "îtxi": 314,
    "txi ": 253,
    "r": 202,
    "o": 186,
    " t": 32,
    "te": 232,
    "er": 94,
    "rr": 214,
    "ri": 207,
    "it": 135,
    "to": 245,
    "or": 194,
    "io": 133,
    "o ": 187,
    " te": 33,
    "ter": 233,
    "err": 95,
    "rri": 217,
    "rit": 212,
    "ito": 136,
    "tor": 248,
    "ori": 195,
    "rio": 210,
    "io ": 134,
    " ter": 34,
    "terr": 234,
    "erri": 97,
    "rrit": 218,
    "rito": 213,
    "itor": 137,
    "tori": 249,
    "orio": 197,
    "rio ": 211,
    "d": 86,
    " m": 17,
    "ad": 64,
    "dr": 87,
    "re": 205,
    " ma": 18,
    "mad": 165,
    "adr": 65,
    "dre": 88,
    "re ": 206,
    " mad": 19,
    "madr": 166,
    "adre": 66,
    "dre ": 89,
    "ti": 242,
    "ie": 125,
    "ra": 203,
    " ti": 38,
    "tie": 243,
    "ier": 126,
    "rra": 215,
    "ra ": 204,
    " tie": 39,
    "tier": 244,
    "ierr": 127,
    "erra": 96,
    "rra ": 216,
    "ã": 299,
    " w": 43,
    "wã": 270,
    "ãt": 300,
    "t ": 231,
    " wã": 48,
    "wãt": 271,
    "ãt ": 301,
    " wãt": 49,
    "wãt ": 272,
    "f": 103,
    " f": 4,
    "fx": 104,
    "es": 98,
    "s ": 220,
    " fx": 5,
    "fxi": 105,
    "xie": 281,
    "ies": 128,
    "es ": 99,
    " fxi": 6,
    "fxie": 107,
    "xies": 282,
    "ies ": 129,
    "fxi ": 106,
    "z": 295,
    "n": 172,
    " z": 53,
    "ze": 296,
    "en": 92,
    "n ": 173,
    " ze": 54,
    "zen": 297,
    "en ": 93,
    " zen": 55,
    "zen ": 298,
    "û": 315,
    "h": 108,
    " û": 59,
    "ûs": 316,
    "st": 223,
    "th": 235,
    "ha": 109,
    "aw": 84,
    "w ": 264,
    " ûs": 60,
    "ûst": 317,
    "sth": 224,
    "tha": 236,
    "haw": 110,
    "aw ": 85,
    " ûst": 61,
    "ûsth": 318,
    "stha": 225,
    "thaw": 237,
    "haw ": 111,
    " n": 20,
    "na": 174,
    "as": 78,
    "sa": 221,
    " na": 21,
    "nas": 178,
    "asa": 79,
    "sa ": 222,
    " nas": 22,
    "nasa": 179,
    "asa ": 80,
    " we": 44,
    " we ": 45,
    "xa": 277,
    "sxa": 228,
    "xa ": 278,
    " sxa": 31,
    "sxa ": 229,
    "í": 308,
    " a": 1,
    "au": 81,
    "ut": 260,
    "on": 191,
    "no": 183,
    "om": 188,
    "mí": 169,
    "ía": 309,
    " au": 2,
    "aut": 82,
    "uto": 261,
    "ton": 246,
    "ono": 192,
    "nom": 184,
    "omí": 189,
    "mía": 170,
    "ía ": 310,
    " aut": 3,
    "auto": 83,
    "uton": 262,
    "tono": 247,
    "onom": 193,
    "nomí": 185,
    "omía": 190,
    "mía ": 171,
    "l": 160,
    "ia": 122,
    "al": 70,
    "l ": 161,
    "ria": 208,
    "ial": 123,
    "al ": 71,
    "oria": 196,
    "rial": 209,
    "ial ": 124,
    "ê": 306,
    "hê": 118,
    "ê ": 307,
    " th": 35,
    "thê": 240,
    "hê ": 119,
    " thê": 37,
    "thê ": 241,
    " sa": 27,
    " sa ": 28,
    "hw": 115,
    "wê": 273,
    "thw": 238,
    "hwê": 116,
    "wê ": 274,
    " thw": 36,
    "thwê": 239,
    "hwê ": 117,
    "j": 143,
    " j": 7,
    "jx": 144,
    "in": 130,
    "ni": 180,
    " jx": 8,
    "jxi": 145,
    "xin": 283,
    "ini": 131,
    "nit": 181,
    "itx": 138,
    "tx ": 251,
    " jxi": 9,
    "jxin": 146,
    "xini": 284,
    "init": 132,
    "nitx": 182,
    "itx ": 139,
    "y": 291,
    " y": 50,
    "ya": 292,
    "ah": 67,
    "ht": 112,
    "xn": 288,
    " ya": 51,
    "yah": 293,
    "aht": 68,
    "htx": 113,
    "txn": 254,
    "xna": 289,
    "na ": 175,
    " yah": 52,
    "yaht": 294,
    "ahtx": 69,
    "htxn": 114,
    "txna": 255,
    "xna ": 290,
    "ks": 154,
    " ks": 13,
    "ksx": 155,
    " ksx": 14,
    "ksxa": 156,
    "wt": 267,
    " wt": 46,
    "wtx": 268,
    " wtx": 47,
    "wtxi": 269,
    "p": 198,
    "ç": 302,
    " p": 23,
    "pe": 199,
    "eç": 100,
    "çx": 303,
    "xk": 285,
    "ka": 148,
    "an": 75,
    "am": 72,
    "me": 167,
    " pe": 24,
    "peç": 200,
    "eçx": 101,
    "çxk": 304,
    "xka": 286,
    "kan": 149,
    "ana": 76,
    "nam": 176,
    "ame": 73,
    "me ": 168,
    " peç": 25,
    "peçx": 201,
    "eçxk": 102,
    "çxka": 305,
    "xkan": 287,
    "kana": 150,
    "anam": 77,
    "name": 177,
    "ame ": 74
  },
  "response": null,
  "action_text": null
}