{
  "text": {
    " ": 0,
    "k": 216,
    "w": 399,
    "e": 143,
    " k": 21,
    "kw": 226,
    "we": 401,
    "e ": 144,
    " kw": 26,
    "kwe": 227,
    "we ": 402,
    " kwe": 27,
    "kwe ": 228,
    "s": 327,
    "x": 411,
    " s": 49,
    "sx": 340,
    "x ": 412,
    " sx": 54,
    "sx ": 341,
    " sx ": 55,
    "u": 379,
    "m": 236,
    "a": 90,
    " u": 65,
    "um": 386,
    "ma": 237,
    "a ": 91,
    " um": 66,
    "uma": 387,
    "ma ": 238,
    " uma": 67,
    "uma ": 388,
    "i": 182,
    "ki": 220,
    "iw": 209,
    " ki": 22,
    "kiw": 221,
    "iwe": 210,
    " kiw": 23,
    "kiwe": 222,
    "iwe ": 211,
    "î": 447,
    "t": 344,
    " î": 84,
    "ît": 448,
    "tx": 373,
    "xi": 415,
    "i ": 183,
    " ît": 85,
    "îtx": 449,
    "txi": 375,
    "xi ": 416,
    " îtx": 86,
    "îtxi": 450,
    "txi ": 376,
    "ã": 435,
    " w": 71,
    "wã": 406,
    "ãt": 436,
    "t ": 345,
    " wã": 76,
    "wãt": 407,
    "ãt ": 437,
    " wãt": 77,
    "wãt ": 408,
    "f": 164,
    " f": 15,
    "fx": 165,
    "ie": 190,
    "es": 157,
    "s ": 328,
    " fx": 16,
    "fxi": 166,
    "xie": 417,
    "ies": 193,
    "es ": 158,
    " fxi": 17,
    "fxie": 168,
    "xies": 418,
    "ies ": 194,
    "fxi ": 167,
    "z": 431,
    "n": 252,
    " z": 81,
    "ze": 432,
    "en": 148,
    "n ": 253,
    " ze": 82,
    "zen": 433,
    "en ": 149,
    " zen": 83,
    "zen ": 434,
    "û": 451,
    "h": 169,
    " û": 87,
    "ûs": 452,
    "st": 334,
    "th": 353,
    "ha": 170,
    "aw": 118,
    "w ": 400,
    " ûs": 88,
    "ûst": 453,
    "sth": 335,
    "tha": 354,
    "haw": 172,
    "aw ": 119,
    " ûst": 89,
    "ûsth": 454,
    "stha": 336,
    "thaw": 355,
    "haw ": 173,
    " n": 36,
    "na": 254,
    "as": 112,
    "sa": 329,
    " na": 37,
    "nas": 258,
    "asa": 113,
    "sa ": 330,
    " nas": 38,
    "nasa": 259,
    "asa ": 114,
    " we": 72,
    " we ": 73,
    "xa": 413,
    "sxa": 342,
    "xa ": 414,
    " sxa": 56,
    "sxa ": 343,
    "ê": 442,
    " t": 57,
    "hê": 180,
    "ê ": 443,
    " th": 60,
    "thê": 358,
    "hê ": 181,
    " thê": 62,
    "thê ": 359,
    " sa": 50,
    " sa ": 51,
    "hw": 177,
    "wê": 409,
    "thw": 356,
    "hwê": 178,
    "wê ": 410,
    " thw": 61,
    "thwê": 357,
    "hwê ": 179,
    "j": 212,
    " j": 18,
    "jx": 213,
    "in": 195,
    "ni": 260,
    "it": 200,
    " jx": 19,
    "jxi": 214,
    "xin": 419,
    "ini": 196,
    "nit": 263,
    "itx": 207,
    "tx ": 374,
    " jxi": 20,
    "jxin": 215,
    "xini": 420,
    "init": 197,
    "nitx": 264,
    "itx ": 208,
    "y": 427,
    " y": 78,
    "ya": 428,
    "ah": 96,
    "ht": 174,
    "xn": 424,
    " ya": 79,
    "yah": 429,
    "aht": 97,
    "htx": 175,
    "txn": 377,
    "xna": 425,
    "na ": 255,
    " yah": 80,
    "yaht": 430,
    "ahtx": 98,
    "htxn": 176,
    "txna": 378,
    "xna ": 426,
    "ks": 223,
    " ks": 24,
    "ksx": 224,
    " ksx": 25,
    "ksxa": 225,
    "wt": 403,
    " wt": 74,
    "wtx": 404,
    " wtx": 75,
    "wtxi": 405,
    "p": 289,
    "ç": 438,
    " p": 43,
    "pe": 294,
    "eç": 161,
    "çx": 439,
    "xk": 421,
    "ka": 217,
    "an": 104,
    "am": 101,
    "me": 241,
    " pe": 46,
    "peç": 297,
    "eçx": 162,
    "çxk": 440,
    "xka": 422,
    "kan": 218,
    "ana": 105,
    "nam": 256,
    "ame": 102,
    "me ": 242,
    " peç": 48,
    "peçx": 298,
    "eçxk": 163,
    "çxka": 441,
    "xkan": 423,
    "kana": 219,
    "anam": 106,
    "name": 257,
    "ame ": 103,
    "r": 299,
    "o": 273,
    "te": 349,
    "er": 150,
    "rr": 319,
    "ri": 307,
    "to": 363,
    "or": 283,
    "io": 198,
    "o ": 274,
    " te": 58,
    "ter": 351,
    "err": 154,
    "rri": 322,
    "rit": 312,
    "ito": 205,
    "tor": 366,
    "ori": 284,
    "rio": 310,
    "io ": 199,
    " ter": 59,
    "terr": 352,
    "erri": 156,
    "rrit": 323,
    "rito": 313,
    "itor": 206,
    "tori": 367,
    "orio": 286,
    "rio ": 311,
    "d": 133,
    " m": 33,
    "ad": 92,
    "dr": 140,
    "re": 303,
    " ma": 34,
    "mad": 239,
    "adr": 94,
    "dre": 141,
    "re ": 304,
    " mad": 35,
    "madr": 240,
    "adre": 95,
    "dre ": 142,
    "ti": 360,
    "ra": 301,
    " ti": 63,
    "tie": 361,
    "ier": 191,
    "rra": 320,
    "ra ": 302,
    " tie": 64,
    "tier": 362,
    "ierr": 192,
    "erra": 155,
    "rra ": 321,
    " e": 12,
    " es": 13,
    " es ": 14,
    "pa": 290,
    "ar": 107,
    "rt": 324,
    " pa": 44,
    "par": 291,
    "art": 110,
    "rte": 325,
    "te ": 350,
    " par": 45,
    "part": 293,
    "arte": 111,
    "rte ": 326,
    " d": 9,
    "de": 138,
    " de": 10,
    "de ": 139,
    " de ": 11,
    "nu": 270,
    "ue": 383,
    "tr": 368,
    "ro": 317,
    " nu": 41,
    "nue": 271,
    "ues": 384,
    "est": 159,
    "str": 337,
    "tro": 371,
    "ro ": 318,
    " nue": 42,
    "nues": 272,
    "uest": 385,
    "estr": 160,
    "stro": 339,
    "tro ": 372,
    "se": 331,
    "r ": 300,
    " se": 52,
    "ser": 332,
    "er ": 151,
    " ser": 53,
    "ser ": 333,
    "í": 444,
    " a": 1,
    "au": 115,
    "ut": 392,
    "on": 280,
    "no": 265,
    "om": 275,
    "mí": 249,
    "ía": 445,
    " au": 2,
    "aut": 116,
    "uto": 393,
    "ton": 364,
    "ono": 281,
    "nom": 266,
    "omí": 278,
    "mía": 250,
    "ía ": 446,
    " aut": 3,
    "auto": 117,
    "uton": 394,
    "tono": 365,
    "onom": 282,
    "nomí": 267,
    "omía": 279,
    "mía ": 251,
    "l": 229,
    "ia": 184,
    "al": 99,
    "l ": 230,
    "ria": 308,
    "ial": 185,
    "al ": 100,
    "oria": 285,
    "rial": 309,
    "ial ": 186,
    "tra": 369,
    "stra": 338,
    "tra ": 370,
    "c": 120,
    " l": 28,
    "lu": 233,
    "uc": 380,
    "ch": 124,
    " lu": 31,
    "luc": 234,
    "uch": 381,
    "cha": 125,
    "ha ": 171,
    " luc": 32,
    "luch": 235,
    "ucha": 382,
    "cha ": 126,
    "v": 395,
    " v": 68,
    "vi": 396,
    "ta": 346,
    " vi": 69,
    "vit": 397,
    "ita": 201,
    "tal": 347,
    " vit": 70,
    "vita": 398,
    "ital": 202,
    "tal ": 348,
    "ara": 108,
    "para": 292,
    "ara ": 109,
    "la": 231,
    " la": 29,
    "la ": 232,
    " la ": 30,
    " c": 4,
    "co": 127,
    "mu": 246,
    "un": 389,
    "id": 187,
    "da": 135,
    "d ": 134,
    " co": 5,
    "com": 128,
    "omu": 276,
    "mun": 247,
    "uni": 390,
    "nid": 261,
    "ida": 188,
    "dad": 136,
    "ad ": 93,
    " com": 6,
    "comu": 129,
    "omun": 277,
    "muni": 248,
    "unid": 391,
    "nida": 262,
    "idad": 189,
    "dad ": 137,
    "os": 287,
    " no": 39,
    "nos": 268,
    "os ": 288,
    " nos": 40,
    "nos ": 269,
    "rm": 314,
    "mi": 243,
    "per": 295,
    "erm": 152,
    "rmi": 315,
    "mit": 244,
    "ite": 203,
    " per": 47,
    "perm": 296,
    "ermi": 153,
    "rmit": 316,
    "mite": 245,
    "ite ": 204,
    "cr": 130,
    "ec": 145,
    "ce": 121,
    " cr": 7,
    "cre": 131,
    "rec": 305,
    "ece": 146,
    "cer": 122,
    " cre": 8,
    "crec": 132,
    "rece": 306,
    "ecer": 147,
    "cer ": 123
  },
  "response": null,
  "action_text": null
}