{
  "text": {
    " ": 0,
    "k": 455,
    "w": 742,
    "e": 283,
    " k": 44,
    "kw": 492,
    "we": 754,
    "e ": 284,
    " kw": 55,
    "kwe": 493,
    "we ": 755,
    " kwe": 56,
    "kwe ": 494,
    "s": 578,
    "x": 778,
    " s": 89,
    "sx": 618,
    "x ": 779,
    " sx": 95,
    "sx ": 619,
    " sx ": 96,
    "u": 688,
    "m": 507,
    "a": 168,
    " u": 113,
    "um": 717,
    "ma": 509,
    "a ": 169,
    " um": 117,
    "uma": 718,
    "ma ": 510,
    " uma": 118,
    "uma ": 719,
    "i": 391,
    "ki": 477,
    "iw": 424,
    " ki": 48,
    "kiw": 481,
    "iwe": 425,
    " kiw": 50,
    "kiwe": 482,
    "iwe ": 426,
    "î": 911,
    "t": 633,
    " î": 158,
    "ît": 915,
    "tx": 672,
    "xi": 791,
    "i ": 392,
    " ît": 159,
    "îtx": 916,
    "txi": 678,
    "xi ": 792,
    " îtx": 160,
    "îtxi": 917,
    "txi ": 679,
    "ã": 868,
    " w": 124,
    "wã": 770,
    "ãt": 877,
    "t ": 634,
    " wã": 134,
    "wãt": 771,
    "ãt ": 878,
    " wãt": 135,
    "wãt ": 772,
    "f": 340,
    " f": 28,
    "fx": 341,
    "ie": 393,
    "es": 304,
    "s ": 579,
    " fx": 29,
    "fxi": 342,
    "xie": 793,
    "ies": 394,
    "es ": 305,
    " fxi": 30,
    "fxie": 344,
    "xies": 794,
    "ies ": 395,
    "fxi ": 343,
    "z": 861,
    "n": 522,
    " z": 146,
    "ze": 863,
    "en": 300,
    "n ": 523,
    " ze": 147,
    "zen": 864,
    "en ": 301,
    " zen": 148,
    "zen ": 865,
    "û": 918,
    "h": 354,
    " û": 161,
    "ûs": 919,
    "st": 599,
    "th": 650,
    "ha": 356,
    "aw": 245,
    "w ": 743,
    " ûs": 162,
    "ûst": 924,
    "sth": 604,
    "tha": 651,
    "haw": 364,
    "aw ": 246,
    " ûst": 165,
    "ûsth": 927,
    "stha": 605,
    "thaw": 653,
    "haw ": 365,
    " n": 64,
    "na": 524,
    "as": 219,
    "sa": 580,
    " na": 65,
    "nas": 530,
    "asa": 221,
    "sa ": 581,
    " nas": 68,
    "nasa": 531,
    "asa ": 222,
    " we": 129,
    " we ": 130,
    "xa": 780,
    "sxa": 620,
    "xa ": 781,
    " sxa": 97,
    "sxa ": 621,
    "ê": 903,
    " t": 101,
    "hê": 387,
    "ê ": 904,
    " th": 105,
    "thê": 658,
    "hê ": 388,
    " thê": 107,
    "thê ": 659,
    " sa": 91,
    " sa ": 92,
    "hw": 384,
    "wê": 776,
    "thw": 656,
    "hwê": 385,
    "wê ": 777,
    " thw": 106,
    "thwê": 657,
    "hwê ": 386,
    "j": 431,
    " j": 31,
    "jx": 447,
    "in": 408,
    "ni": 535,
    "it": 416,
    " jx": 41,
    "jxi": 448,
    "xin": 797,
    "ini": 410,
    "nit": 536,
    "itx": 421,
    "tx ": 673,
    " jxi": 42,
    "jxin": 449,
    "xini": 798,
    "init": 411,
    "nitx": 537,
    "itx ": 422,
    "y": 837,
    " y": 138,
    "ya": 839,
    "ah": 182,
    "ht": 377,
    "xn": 810,
    " ya": 139,
    "yah": 840,
    "aht": 183,
    "htx": 380,
    "txn": 681,
    "xna": 811,
    "na ": 525,
    " yah": 140,
    "yaht": 841,
    "ahtx": 184,
    "htxn": 383,
    "txna": 682,
    "xna ": 812,
    "ks": 489,
    " ks": 53,
    "ksx": 490,
    " ksx": 54,
    "ksxa": 491,
    "wt": 767,
    " wt": 132,
    "wtx": 768,
    " wtx": 133,
    "wtxi": 769,
    "p": 550,
    "ç": 882,
    " p": 73,
    "pe": 557,
    "eç": 328,
    "çx": 893,
    "xk": 807,
    "ka": 457,
    "an": 208,
    "am": 203,
    "me": 513,
    " pe": 77,
    "peç": 560,
    "eçx": 334,
    "çxk": 899,
    "xka": 808,
    "kan": 464,
    "ana": 210,
    "nam": 528,
    "ame": 205,
    "me ": 514,
    " peç": 79,
    "peçx": 561,
    "eçxk": 337,
    "çxka": 900,
    "xkan": 809,
    "kana": 465,
    "anam": 211,
    "name": 529,
    "ame ": 206,
    "nt": 538,
    "te": 637,
    "ey": 320,
    "yw": 858,
    " tx": 110,
    "txa": 674,
    "xan": 784,
    "ant": 212,
    "nte": 539,
    "tey": 646,
    "eyw": 326,
    "ywe": 859,
    " txa": 111,
    "txan": 677,
    "xant": 785,
    "ante": 213,
    "ntey": 540,
    "teyw": 649,
    "eywe": 327,
    "ywe ": 860,
    "sj": 590,
    "jw": 442,
    "wa": 744,
    "aj": 185,
    "ja": 433,
    "ûsj": 920,
    "sjw": 591,
    "jwa": 443,
    "waj": 746,
    "aja": 186,
    "ja ": 434,
    " ûsj": 163,
    "ûsjw": 921,
    "sjwa": 592,
    "jwaj": 444,
    "waja": 747,
    "aja ": 187,
    " a": 1,
    " as": 4,
    "as ": 220,
    " as ": 5,
    "ee": 285,
    "su": 606,
    "uk": 713,
    "k ": 456,
    "pee": 558,
    "ees": 286,
    "esu": 308,
    "suk": 611,
    "uk ": 714,
    " pee": 78,
    "pees": 559,
    "eesu": 287,
    "esuk": 309,
    "suk ": 612,
    "xã": 826,
    "ãp": 874,
    "pa": 551,
    "ak": 188,
    "txã": 683,
    "xãp": 830,
    "ãpa": 875,
    "pak": 555,
    "aka": 189,
    "ka ": 458,
    " txã": 112,
    "txãp": 686,
    "xãpa": 831,
    "ãpak": 876,
    "paka": 556,
    "aka ": 190,
    "xu": 820,
    "uh": 698,
    "hk": 372,
    "ay": 249,
    "y ": 838,
    "jxu": 450,
    "xuh": 821,
    "uhk": 699,
    "hka": 373,
    "kas": 466,
    "say": 588,
    "ay ": 250,
    " jxu": 43,
    "jxuh": 451,
    "xuhk": 822,
    "uhka": 700,
    "hkas": 374,
    "kasa": 467,
    "asay": 226,
    "say ": 589,
    "pê": 575,
    "êe": 905,
    "yk": 844,
    " pê": 87,
    "pêe": 576,
    "êey": 906,
    "eyk": 322,
    "yka": 845,
    "kaj": 462,
    " pêe": 88,
    "pêey": 577,
    "êeyk": 907,
    "eyka": 323,
    "ykaj": 846,
    "kaja": 463,
    " ka": 45,
    " ka ": 46,
    "xt": 815,
    "sxt": 625,
    "xth": 816,
    " sxt": 99,
    "sxth": 626,
    "xtha": 817,
    "sy": 630,
    "ûsy": 930,
    "sya": 631,
    " ûsy": 167,
    "ûsya": 931,
    "syah": 632,
    "htxa": 381,
    "txa ": 675,
    " m": 57,
    "mj": 519,
    "jî": 452,
    "îi": 913,
    " mj": 62,
    "mjî": 520,
    "jîi": 453,
    "îi ": 914,
    " mjî": 63,
    "mjîi": 521,
    "jîi ": 454,
    "un": 720,
    " un": 119,
    "una": 722,
    " una": 120,
    "una ": 723,
    "wes": 758,
    "iwes": 427,
    "wes ": 759,
    "xak": 782,
    "akw": 196,
    "txak": 676,
    "xakw": 783,
    "akwe": 197,
    "b": 257,
    "ub": 690,
    "by": 262,
    " su": 93,
    "sub": 608,
    "uby": 693,
    "bya": 263,
    "yam": 842,
    " sub": 94,
    "suby": 610,
    "ubya": 694,
    "byam": 264,
    "yame": 843,
    " e": 20,
    "ek": 297,
    " ek": 21,
    "eka": 298,
    " eka": 22,
    "eka ": 299,
    "saw": 586,
    "awe": 247,
    "asaw": 225,
    "sawe": 587,
    "awe ": 248,
    "aa": 170,
    "ap": 216,
    "eî": 338,
    "î ": 912,
    " pa": 74,
    "paa": 553,
    "aap": 176,
    "ape": 217,
    "peî": 562,
    "eî ": 339,
    " paa": 75,
    "paap": 554,
    "aape": 177,
    "apeî": 218,
    "peî ": 563,
    "ji": 435,
    " ji": 35,
    "ji ": 436,
    " ji ": 36,
    "pt": 567,
    "ta": 635,
    " pt": 82,
    "pta": 568,
    "ta ": 636,
    " pta": 83,
    "pta ": 569,
    "at": 232,
    "is": 414,
    "sat": 584,
    "atx": 239,
    "xis": 799,
    "is ": 415,
    "asat": 224,
    "satx": 585,
    "atxi": 241,
    "txis": 680,
    "xis ": 800,
    "naa": 526,
    "aa ": 171,
    " naa": 67,
    "naa ": 527,
    "u ": 689,
    " u ": 114,
    " ç": 153,
    "xh": 786,
    "ab": 180,
    "b ": 258,
    " çx": 156,
    "çxh": 897,
    "xha": 787,
    "hab": 358,
    "ab ": 181,
    " çxh": 157,
    "çxha": 898,
    "xhab": 789,
    "hab ": 359,
    "l": 498,
    "al": 198,
    "la": 499,
    " wa": 126,
    "wal": 750,
    "ala": 199,
    "las": 502,
    "asu": 227,
    "su ": 607,
    " wal": 128,
    "wala": 751,
    "alas": 201,
    "lasu": 504,
    "asu ": 228,
    "nx": 544,
    "kaa": 459,
    "aan": 174,
    "anx": 214,
    "nxi": 547,
    " kaa": 47,
    "kaan": 460,
    "aanx": 175,
    "anxi": 215,
    "nxi ": 548,
    "ãw": 879,
    "xãw": 832,
    "ãwe": 880,
    "txãw": 687,
    "xãwe": 833,
    "ãwe ": 881,
    "çf": 887,
    " eç": 25,
    "eçf": 330,
    "çfx": 888,
    " eçf": 27,
    "eçfx": 331,
    "çfxi": 889,
    " nx": 71,
    " nxi": 72,
    "yu": 848,
    "ste": 602,
    "eyu": 324,
    "yu ": 849,
    "ûste": 926,
    "stey": 603,
    "teyu": 648,
    "eyu ": 325,
    "g": 346,
    "eg": 290,
    "gu": 350,
    " te": 102,
    "teg": 641,
    "egu": 293,
    "gun": 351,
    "unx": 724,
    "nxa": 545,
    " teg": 104,
    "tegu": 643,
    "egun": 294,
    "gunx": 353,
    "unxa": 725,
    "nxa ": 546,
    " ã": 150,
    "ãn": 870,
    " ãn": 151,
    "ãn ": 871,
    " ãn ": 152,
    "bw": 259,
    "et": 310,
    "ew": 316,
    "ubw": 691,
    "bwa": 260,
    "was": 752,
    "sam": 582,
    "met": 517,
    "ete": 311,
    "tew": 644,
    "ewa": 317,
    "wa ": 745,
    "subw": 609,
    "ubwa": 692,
    "bwas": 261,
    "wasa": 753,
    "asam": 223,
    "same": 583,
    "amet": 207,
    "mete": 518,
    "etew": 313,
    "tewa": 645,
    "ewa ": 318,
    "ês": 908,
    "hês": 389,
    "êsa": 909,
    "thês": 660,
    "hêsa": 390,
    "êsa ": 910,
    "uw": 735,
    " yu": 141,
    "yuw": 856,
    "uwe": 736,
    " yuw": 145,
    "yuwe": 857,
    "uwe ": 737,
    "pu": 570,
    "ui": 705,
    "ii": 402,
    " pu": 84,
    "pui": 571,
    "uii": 706,
    "iin": 403,
    "inx": 412,
    "xit": 801,
    " pui": 85,
    "puii": 572,
    "uiin": 707,
    "iinx": 404,
    "inxi": 413,
    "nxit": 549,
    "xitx": 804,
    "itxi": 423,
    "sk": 593,
    "kh": 470,
    "he": 368,
    " es": 23,
    "esk": 306,
    "skh": 594,
    "khe": 474,
    "he ": 369,
    " esk": 24,
    "eskh": 307,
    "skhe": 595,
    "khe ": 475,
    "v": 738,
    " v": 121,
    "vx": 739,
    "tn": 664,
    " vx": 122,
    "vxi": 740,
    "itn": 419,
    "tna": 665,
    " vxi": 123,
    "vxit": 741,
    "xitn": 803,
    "itna": 420,
    "tna ": 666,
    "yuh": 850,
    "uht": 703,
    "hta": 378,
    " yuh": 142,
    "yuht": 851,
    "uhta": 704,
    "hta ": 379,
    "sxi": 622,
    " sxi": 98,
    "sxit": 624,
    "ite": 417,
    "te ": 638,
    "xite": 802,
    "ite ": 418,
    "atx ": 240,
    "d": 271,
    " d": 11,
    "du": 274,
    "kn": 483,
    " du": 14,
    "duk": 275,
    "ukn": 715,
    "kna": 484,
    " duk": 15,
    "dukn": 276,
    "ukna": 716,
    "kna ": 485,
    "ç ": 883,
    "eç ": 329,
    " eç ": 26,
    "nw": 541,
    " nw": 69,
    "nwe": 542,
    " nwe": 70,
    "nwe ": 543,
    "çm": 890,
    "weç": 762,
    "eçm": 332,
    "çme": 891,
    " weç": 131,
    "weçm": 763,
    "eçme": 333,
    "çme ": 892,
    "ã ": 869,
    "xã ": 827,
    "txã ": 684,
    " pak": 76,
    "lan": 500,
    "an ": 209,
    "alan": 200,
    "lan ": 501,
    "jn": 437,
    " jn": 37,
    "jn ": 438,
    " jn ": 38,
    "sta": 600,
    "ûsta": 925,
    "sta ": 601,
    "lat": 505,
    "alat": 202,
    "latx": 506,
    "gm": 347,
    "egm": 291,
    "gme": 348,
    "tegm": 642,
    "egme": 292,
    "gmet": 349,
    "ete ": 312,
    "aç": 253,
    "xç": 834,
    "haç": 366,
    "açx": 254,
    "çxç": 901,
    "xçx": 835,
    "ha ": 357,
    "xhaç": 790,
    "haçx": 367,
    "açxç": 256,
    "çxçx": 902,
    "xçxh": 836,
    "açxh": 255,
    "xha ": 788,
    "wak": 748,
    "aki": 194,
    "ki ": 478,
    " wak": 127,
    "waki": 749,
    "aki ": 195,
    " jw": 39,
    "jwe": 445,
    "wen": 756,
    "ena": 302,
    " jwe": 40,
    "jwen": 446,
    "wena": 757,
    "ena ": 303,
    " w ": 125,
    "tu": 667,
    "ut": 726,
    " tu": 108,
    "tut": 668,
    "uth": 727,
    "tht": 654,
    " tut": 109,
    "tuth": 669,
    "utht": 729,
    "thtx": 655,
    "htxi": 382,
    "uu": 730,
    "puu": 573,
    "uui": 731,
    "uin": 708,
    "in ": 409,
    " puu": 86,
    "puui": 574,
    "uuin": 732,
    "uin ": 709,
    " ja": 33,
    " ja ": 34,
    "da": 272,
    " da": 12,
    "da ": 273,
    " da ": 13,
    "pk": 564,
    " pk": 80,
    "pkh": 565,
    "kha": 471,
    "hak": 360,
    "akh": 192,
    "heç": 370,
    " pkh": 81,
    "pkha": 566,
    "khak": 472,
    "hakh": 361,
    "akhe": 193,
    "kheç": 476,
    "heçx": 371,
    "eçxh": 336,
    "hn": 375,
    " uh": 115,
    "uhn": 701,
    "hn ": 376,
    " uhn": 116,
    "uhn ": 702,
    "zew": 866,
    " zew": 149,
    "zewa": 867,
    "ewaj": 319,
    " s ": 90,
    "ça": 884,
    "m ": 508,
    " ça": 154,
    "çaa": 885,
    "aam": 172,
    "am ": 204,
    " çaa": 155,
    "çaam": 886,
    "aam ": 173,
    " at": 6,
    "atu": 237,
    "tuw": 670,
    " atu": 7,
    "atuw": 238,
    "tuwe": 671,
    "eh": 295,
    "h ": 355,
    " me": 60,
    "meh": 515,
    "eh ": 296,
    " meh": 61,
    "meh ": 516,
    " ak": 2,
    " aka": 3,
    "akas": 191,
    "dw": 277,
    "wi": 764,
    "ih": 399,
    " dw": 16,
    "dwi": 278,
    "wih": 765,
    "iht": 400,
    " dwi": 17,
    "dwih": 279,
    "wiht": 766,
    "ihtx": 401,
    "xãn": 828,
    "ãnt": 872,
    "ey ": 321,
    "txãn": 685,
    "xãnt": 829,
    "ãnte": 873,
    "tey ": 647,
    "dx": 280,
    " dx": 18,
    "dxi": 281,
    " dxi": 19,
    "dxi ": 282,
    "j ": 432,
    " j ": 32,
    "ik": 405,
    "kx": 495,
    "kik": 479,
    "ikx": 406,
    "kxn": 496,
    "xnx": 813,
    " kik": 49,
    "kikx": 480,
    "ikxn": 407,
    "kxnx": 497,
    "xnxi": 814,
    "ig": 396,
    "aas": 178,
    "asx": 230,
    "xig": 795,
    "igu": 397,
    "un ": 721,
    "kaas": 461,
    "aasx": 179,
    "asxi": 231,
    "sxig": 623,
    "xigu": 796,
    "igun": 398,
    "gun ": 352,
    "c": 265,
    " c": 8,
    "ca": 266,
    "au": 242,
    "uc": 695,
    " ca": 9,
    "cau": 269,
    "auc": 243,
    "uca": 696,
    "cat": 267,
    "ate": 233,
    " cau": 10,
    "cauc": 270,
    "auca": 244,
    "ucat": 697,
    "cate": 268,
    "ate ": 234,
    "kp": 486,
    " kp": 51,
    "kpa": 487,
    "pa ": 552,
    " kpa": 52,
    "kpa ": 488,
    "lasa": 503,
    "xtx": 818,
    "sxtx": 627,
    "xtxi": 819,
    "iy": 429,
    "xiy": 805,
    "iy ": 430,
    "fxiy": 345,
    "xiy ": 806,
    "tee": 639,
    "eeç": 288,
    "çx ": 894,
    " tee": 103,
    "teeç": 640,
    "eeçx": 289,
    "eçx ": 335,
    " na ": 66,
    "wç": 773,
    " wç": 136,
    "wçx": 774,
    "çxa": 895,
    " wçx": 137,
    "wçxa": 775,
    "çxa ": 896,
    "uj": 710,
    "ju": 439,
    "yuj": 852,
    "uju": 711,
    "jun": 440,
    " yuj": 143,
    "yuju": 853,
    "ujun": 712,
    "jun ": 441,
    "sw": 615,
    "ûsw": 928,
    "swa": 616,
    " ûsw": 166,
    "ûswa": 929,
    "swa ": 617,
    "yuu": 854,
    "uun": 733,
    " yuu": 144,
    "yuun": 855,
    "uuna": 734,
    "xw": 823,
    "sxw": 628,
    "xwa": 824,
    " sxw": 100,
    "sxwa": 629,
    "xwa ": 825,
    "kat": 468,
    "ath": 235,
    "has": 362,
    "sut": 613,
    "ykat": 847,
    "kath": 469,
    "atha": 236,
    "thas": 652,
    "hasu": 363,
    "asut": 229,
    "suth": 614,
    "utha": 728,
    "az": 251,
    "z ": 862,
    " ma": 58,
    "maz": 511,
    "az ": 252,
    " maz": 59,
    "maz ": 512,
    "sn": 596,
    "ne": 532,
    "tk": 661,
    "ûsn": 922,
    "sne": 597,
    "net": 533,
    "etk": 314,
    "tkh": 662,
    " ûsn": 164,
    "ûsne": 923,
    "snet": 598,
    "netk": 534,
    "etkh": 315,
    "tkha": 663,
    "khaw": 473,
    "wet": 760,
    "iwet": 428,
    "wete": 761
  },
  "response": null,
  "action_text": null
}