{
  "text": {
    " ": 0,
    "k": 121,
    "w": 205,
    "e": 68,
    " k": 7,
    "kw": 131,
    "we": 207,
    "e ": 69,
    " kw": 12,
    "kwe": 132,
    "we ": 208,
    " kwe": 13,
    "kwe ": 133,
    "s": 168,
    "x": 217,
    " s": 20,
    "sx": 175,
    "x ": 218,
    " sx": 23,
    "sx ": 176,
    " sx ": 24,
    "u": 201,
    "m": 134,
    "a": 52,
    " u": 30,
    "um": 202,
    "ma": 135,
    "a ": 53,
    " um": 31,
    "uma": 203,
    "ma ": 136,
    " uma": 32,
    "uma ": 204,
    "i": 97,
    "ki": 125,
    "iw": 114,
    " ki": 8,
    "kiw": 126,
    "iwe": 115,
    " kiw": 9,
    "kiwe": 127,
    "iwe ": 116,
    "î": 252,
    "t": 179,
    "r": 159,
    "o": 150,
    " î": 46,
    "ît": 253,
    "tx": 194,
    "xi": 221,
    "it": 107,
    "te": 181,
    "er": 72,
    "rr": 165,
    "ri": 160,
    "to": 191,
    "or": 152,
    "io": 105,
    "o ": 151,
    " ît": 47,
    "îtx": 254,
    "txi": 196,
    "xit": 227,
    "ite": 108,
    "ter": 182,
    "err": 73,
    "rri": 166,
    "rit": 163,
    "ito": 110,
    "tor": 192,
    "ori": 153,
    "rio": 161,
    "io ": 106,
    " îtx": 48,
    "îtxi": 255,
    "txit": 198,
    "xite": 228,
    "iter": 109,
    "terr": 183,
    "erri": 74,
    "rrit": 167,
    "rito": 164,
    "itor": 111,
    "tori": 193,
    "orio": 154,
    "rio ": 162,
    "ã": 243,
    " w": 33,
    "wã": 212,
    "ãt": 244,
    "t ": 180,
    " wã": 38,
    "wãt": 213,
    "ãt ": 245,
    " wãt": 39,
    "wãt ": 214,
    "f": 80,
    " f": 1,
    "fx": 81,
    "ie": 99,
    "es": 75,
    "s ": 169,
    " fx": 2,
    "fxi": 82,
    "xie": 223,
    "ies": 100,
    "es ": 76,
    " fxi": 3,
    "fxie": 84,
    "xies": 224,
    "ies ": 101,
    "i ": 98,
    "xi ": 222,
    "fxi ": 83,
    "z": 239,
    "n": 139,
    " z": 43,
    "ze": 240,
    "en": 70,
    "n ": 140,
    " ze": 44,
    "zen": 241,
    "en ": 71,
    " zen": 45,
    "zen ": 242,
    "û": 256,
    "h": 85,
    " û": 49,
    "ûs": 257,
    "st": 172,
    "th": 184,
    "ha": 86,
    "aw": 66,
    "w ": 206,
    " ûs": 50,
    "ûst": 258,
    "sth": 173,
    "tha": 185,
    "haw": 87,
    "aw ": 67,
    " ûst": 51,
    "ûsth": 259,
    "stha": 174,
    "thaw": 186,
    "haw ": 88,
    " n": 14,
    "na": 141,
    "as": 63,
    "sa": 170,
    " na": 15,
    "nas": 145,
    "asa": 64,
    "sa ": 171,
    " nas": 16,
    "nasa": 146,
    "asa ": 65,
    " we": 34,
    " we ": 35,
    "xa": 219,
    "sxa": 177,
    "xa ": 220,
    " sxa": 25,
    "sxa ": 178,
    "ê": 250,
    " t": 26,
    "hê": 95,
    "ê ": 251,
    " th": 27,
    "thê": 189,
    "hê ": 96,
    " thê": 29,
    "thê ": 190,
    " sa": 21,
    " sa ": 22,
    "hw": 92,
    "wê": 215,
    "thw": 187,
    "hwê": 93,
    "wê ": 216,
    " thw": 28,
    "thwê": 188,
    "hwê ": 94,
    "j": 117,
    " j": 4,
    "jx": 118,
    "in": 102,
    "ni": 147,
    " jx": 5,
    "jxi": 119,
    "xin": 225,
    "ini": 103,
    "nit": 148,
    "itx": 112,
    "tx ": 195,
    " jxi": 6,
    "jxin": 120,
    "xini": 226,
    "init": 104,
    "nitx": 149,
    "itx ": 113,
    "y": 235,
    " y": 40,
    "ya": 236,
    "ah": 54,
    "ht": 89,
    "xn": 232,
    " ya": 41,
    "yah": 237,
    "aht": 55,
    "htx": 90,
    "txn": 199,
    "xna": 233,
    "na ": 142,
    " yah": 42,
    "yaht": 238,
    "ahtx": 56,
    "htxn": 91,
    "txna": 200,
    "xna ": 234,
    "ks": 128,
    " ks": 10,
    "ksx": 129,
    " ksx": 11,
    "ksxa": 130,
    "wt": 209,
    " wt": 36,
    "wtx": 210,
    " wtx": 37,
    "wtxi": 211,
    "txi ": 197,
    "p": 155,
    "ç": 246,
    " p": 17,
    "pe": 156,
    "eç": 77,
    "çx": 247,
    "xk": 229,
    "ka": 122,
    "an": 60,
    "am": 57,
    "me": 137,
    " pe": 18,
    "peç": 157,
    "eçx": 78,
    "çxk": 248,
    "xka": 230,
    "kan": 123,
    "ana": 61,
    "nam": 143,
    "ame": 58,
    "me ": 138,
    " peç": 19,
    "peçx": 158,
    "eçxk": 79,
    "çxka": 249,
    "xkan": 231,
    "kana": 124,
    "anam": 62,
    "name": 144,
    "ame ": 59
  },
  "response": null,
  "action_text": null
}