{
  "text": {
    " ": 0,
    "k": 465,
    "w": 758,
    "e": 287,
    " k": 46,
    "kw": 502,
    "we": 770,
    "e ": 288,
    " kw": 57,
    "kwe": 503,
    "we ": 771,
    " kwe": 58,
    "kwe ": 504,
    "s": 588,
    "x": 797,
    " s": 91,
    "sx": 628,
    "x ": 798,
    " sx": 97,
    "sx ": 629,
    " sx ": 98,
    "u": 702,
    "m": 517,
    "a": 172,
    " u": 116,
    "um": 731,
    "ma": 519,
    "a ": 173,
    " um": 120,
    "uma": 732,
    "ma ": 520,
    " uma": 121,
    "uma ": 733,
    "i": 401,
    "ki": 487,
    "iw": 434,
    " ki": 50,
    "kiw": 491,
    "iwe": 435,
    " kiw": 52,
    "kiwe": 492,
    "iwe ": 436,
    "î": 934,
    "t": 643,
    " î": 162,
    "ît": 938,
    "tx": 684,
    "xi": 811,
    "i ": 402,
    " ît": 163,
    "îtx": 939,
    "txi": 690,
    "xi ": 812,
    " îtx": 164,
    "îtxi": 940,
    "txi ": 691,
    "ã": 891,
    " w": 128,
    "wã": 789,
    "ãt": 900,
    "t ": 644,
    " wã": 138,
    "wãt": 790,
    "ãt ": 901,
    " wãt": 139,
    "wãt ": 791,
    "f": 349,
    " f": 30,
    "fx": 350,
    "ie": 403,
    "es": 308,
    "s ": 589,
    " fx": 31,
    "fxi": 351,
    "xie": 813,
    "ies": 404,
    "es ": 309,
    " fxi": 32,
    "fxie": 353,
    "xies": 814,
    "ies ": 405,
    "fxi ": 352,
    "z": 884,
    "n": 532,
    " z": 150,
    "ze": 886,
    "en": 304,
    "n ": 533,
    " ze": 151,
    "zen": 887,
    "en ": 305,
    " zen": 152,
    "zen ": 888,
    "û": 941,
    "h": 363,
    " û": 165,
    "ûs": 942,
    "st": 609,
    "th": 662,
    "ha": 365,
    "aw": 249,
    "w ": 759,
    " ûs": 166,
    "ûst": 947,
    "sth": 614,
    "tha": 663,
    "haw": 373,
    "aw ": 250,
    " ûst": 169,
    "ûsth": 950,
    "stha": 615,
    "thaw": 665,
    "haw ": 374,
    " n": 66,
    "na": 534,
    "as": 223,
    "sa": 590,
    " na": 67,
    "nas": 540,
    "asa": 225,
    "sa ": 591,
    " nas": 70,
    "nasa": 541,
    "asa ": 226,
    " we": 133,
    " we ": 134,
    "xa": 799,
    "sxa": 630,
    "xa ": 800,
    " sxa": 99,
    "sxa ": 631,
    "ê": 926,
    " t": 103,
    "hê": 397,
    "ê ": 927,
    " th": 108,
    "thê": 670,
    "hê ": 398,
    " thê": 110,
    "thê ": 671,
    " sa": 93,
    " sa ": 94,
    "hw": 394,
    "wê": 795,
    "thw": 668,
    "hwê": 395,
    "wê ": 796,
    " thw": 109,
    "thwê": 669,
    "hwê ": 396,
    "j": 441,
    " j": 33,
    "jx": 457,
    "in": 418,
    "ni": 545,
    "it": 426,
    " jx": 43,
    "jxi": 458,
    "xin": 817,
    "ini": 420,
    "nit": 546,
    "itx": 431,
    "tx ": 685,
    " jxi": 44,
    "jxin": 459,
    "xini": 818,
    "init": 421,
    "nitx": 547,
    "itx ": 432,
    "y": 860,
    " y": 142,
    "ya": 862,
    "ah": 186,
    "ht": 386,
    "xn": 830,
    " ya": 143,
    "yah": 863,
    "aht": 187,
    "htx": 389,
    "txn": 693,
    "xna": 831,
    "na ": 535,
    " yah": 144,
    "yaht": 864,
    "ahtx": 188,
    "htxn": 392,
    "txna": 694,
    "xna ": 832,
    "ks": 499,
    " ks": 55,
    "ksx": 500,
    " ksx": 56,
    "ksxa": 501,
    "wt": 786,
    " wt": 136,
    "wtx": 787,
    " wtx": 137,
    "wtxi": 788,
    "p": 560,
    "ç": 905,
    " p": 75,
    "pe": 567,
    "eç": 337,
    "çx": 916,
    "xk": 827,
    "ka": 467,
    "an": 212,
    "am": 207,
    "me": 523,
    " pe": 79,
    "peç": 570,
    "eçx": 343,
    "çxk": 922,
    "xka": 828,
    "kan": 474,
    "ana": 214,
    "nam": 538,
    "ame": 209,
    "me ": 524,
    " peç": 81,
    "peçx": 571,
    "eçxk": 346,
    "çxka": 923,
    "xkan": 829,
    "kana": 475,
    "anam": 215,
    "name": 539,
    "ame ": 210,
    "nt": 548,
    "te": 647,
    "ey": 329,
    "yw": 881,
    " tx": 113,
    "txa": 686,
    "xan": 803,
    "ant": 216,
    "nte": 549,
    "tey": 658,
    "eyw": 335,
    "ywe": 882,
    " txa": 114,
    "txan": 689,
    "xant": 805,
    "ante": 217,
    "ntey": 550,
    "teyw": 661,
    "eywe": 336,
    "ywe ": 883,
    "sj": 600,
    "jw": 452,
    "wa": 760,
    "aj": 189,
    "ja": 443,
    "ûsj": 943,
    "sjw": 601,
    "jwa": 453,
    "waj": 762,
    "aja": 190,
    "ja ": 444,
    " ûsj": 167,
    "ûsjw": 944,
    "sjwa": 602,
    "jwaj": 454,
    "waja": 763,
    "aja ": 191,
    " a": 1,
    " as": 4,
    "as ": 224,
    " as ": 5,
    "ee": 289,
    "su": 616,
    "uk": 727,
    "k ": 466,
    "pee": 568,
    "ees": 290,
    "esu": 312,
    "suk": 621,
    "uk ": 728,
    " pee": 80,
    "pees": 569,
    "eesu": 291,
    "esuk": 313,
    "suk ": 622,
    "xã": 849,
    "ãp": 897,
    "pa": 561,
    "ak": 192,
    "txã": 697,
    "xãp": 853,
    "ãpa": 898,
    "pak": 565,
    "aka": 193,
    "ka ": 468,
    " txã": 115,
    "txãp": 700,
    "xãpa": 854,
    "ãpak": 899,
    "paka": 566,
    "aka ": 194,
    "xu": 843,
    "uh": 712,
    "hk": 381,
    "ay": 253,
    "y ": 861,
    "jxu": 460,
    "xuh": 844,
    "uhk": 713,
    "hka": 382,
    "kas": 476,
    "say": 598,
    "ay ": 254,
    " jxu": 45,
    "jxuh": 461,
    "xuhk": 845,
    "uhka": 714,
    "hkas": 383,
    "kasa": 477,
    "asay": 230,
    "say ": 599,
    "pê": 585,
    "êe": 928,
    "yk": 867,
    " pê": 89,
    "pêe": 586,
    "êey": 929,
    "eyk": 331,
    "yka": 868,
    "kaj": 472,
    " pêe": 90,
    "pêey": 587,
    "êeyk": 930,
    "eyka": 332,
    "ykaj": 869,
    "kaja": 473,
    " ka": 47,
    " ka ": 48,
    "xt": 835,
    "sxt": 635,
    "xth": 839,
    " sxt": 101,
    "sxth": 636,
    "xtha": 840,
    "sy": 640,
    "ûsy": 953,
    "sya": 641,
    " ûsy": 171,
    "ûsya": 954,
    "syah": 642,
    "htxa": 390,
    "txa ": 687,
    " m": 59,
    "mj": 529,
    "jî": 462,
    "îi": 936,
    " mj": 64,
    "mjî": 530,
    "jîi": 463,
    "îi ": 937,
    " mjî": 65,
    "mjîi": 531,
    "jîi ": 464,
    "un": 734,
    " un": 122,
    "una": 736,
    " una": 123,
    "una ": 737,
    "wes": 774,
    "iwes": 437,
    "wes ": 775,
    "xak": 801,
    "akw": 200,
    "txak": 688,
    "xakw": 802,
    "akwe": 201,
    "b": 261,
    "ub": 704,
    "by": 266,
    " su": 95,
    "sub": 618,
    "uby": 707,
    "bya": 267,
    "yam": 865,
    " sub": 96,
    "suby": 620,
    "ubya": 708,
    "byam": 268,
    "yame": 866,
    " e": 20,
    "ek": 301,
    " ek": 21,
    "eka": 302,
    " eka": 22,
    "eka ": 303,
    "saw": 596,
    "awe": 251,
    "asaw": 229,
    "sawe": 597,
    "awe ": 252,
    "aa": 174,
    "ap": 220,
    "eî": 347,
    "î ": 935,
    " pa": 76,
    "paa": 563,
    "aap": 180,
    "ape": 221,
    "peî": 572,
    "eî ": 348,
    " paa": 77,
    "paap": 564,
    "aape": 181,
    "apeî": 222,
    "peî ": 573,
    "ji": 445,
    " ji": 37,
    "ji ": 446,
    " ji ": 38,
    "pt": 577,
    "ta": 645,
    " pt": 84,
    "pta": 578,
    "ta ": 646,
    " pta": 85,
    "pta ": 579,
    "at": 236,
    "is": 424,
    "sat": 594,
    "atx": 243,
    "xis": 819,
    "is ": 425,
    "asat": 228,
    "satx": 595,
    "atxi": 245,
    "txis": 692,
    "xis ": 820,
    "naa": 536,
    "aa ": 175,
    " naa": 69,
    "naa ": 537,
    "u ": 703,
    " u ": 117,
    " ç": 157,
    "xh": 806,
    "ab": 184,
    "b ": 262,
    " çx": 160,
    "çxh": 920,
    "xha": 807,
    "hab": 367,
    "ab ": 185,
    " çxh": 161,
    "çxha": 921,
    "xhab": 809,
    "hab ": 368,
    "l": 508,
    "al": 202,
    "la": 509,
    " wa": 130,
    "wal": 766,
    "ala": 203,
    "las": 512,
    "asu": 231,
    "su ": 617,
    " wal": 132,
    "wala": 767,
    "alas": 205,
    "lasu": 514,
    "asu ": 232,
    "nx": 554,
    "kaa": 469,
    "aan": 178,
    "anx": 218,
    "nxi": 557,
    " kaa": 49,
    "kaan": 470,
    "aanx": 179,
    "anxi": 219,
    "nxi ": 558,
    "ãw": 902,
    "xãw": 855,
    "ãwe": 903,
    "txãw": 701,
    "xãwe": 856,
    "ãwe ": 904,
    "çf": 910,
    " eç": 27,
    "eçf": 339,
    "çfx": 911,
    " eçf": 29,
    "eçfx": 340,
    "çfxi": 912,
    " nx": 73,
    " nxi": 74,
    "yu": 871,
    "ste": 612,
    "eyu": 333,
    "yu ": 872,
    "ûste": 949,
    "stey": 613,
    "teyu": 660,
    "eyu ": 334,
    "g": 355,
    "eg": 294,
    "gu": 359,
    " te": 104,
    "teg": 651,
    "egu": 297,
    "gun": 360,
    "unx": 738,
    "nxa": 555,
    " teg": 106,
    "tegu": 653,
    "egun": 298,
    "gunx": 362,
    "unxa": 739,
    "nxa ": 556,
    " ã": 154,
    "ãn": 893,
    " ãn": 155,
    "ãn ": 894,
    " ãn ": 156,
    "bw": 263,
    "et": 314,
    "ew": 320,
    "ubw": 705,
    "bwa": 264,
    "was": 768,
    "sam": 592,
    "met": 527,
    "ete": 315,
    "tew": 654,
    "ewa": 321,
    "wa ": 761,
    "subw": 619,
    "ubwa": 706,
    "bwas": 265,
    "wasa": 769,
    "asam": 227,
    "same": 593,
    "amet": 211,
    "mete": 528,
    "etew": 317,
    "tewa": 655,
    "ewa ": 322,
    "ês": 931,
    "hês": 399,
    "êsa": 932,
    "thês": 672,
    "hêsa": 400,
    "êsa ": 933,
    "uw": 749,
    " yu": 145,
    "yuw": 879,
    "uwe": 750,
    " yuw": 149,
    "yuwe": 880,
    "uwe ": 751,
    "pu": 580,
    "ui": 719,
    "ii": 412,
    " pu": 86,
    "pui": 581,
    "uii": 720,
    "iin": 413,
    "inx": 422,
    "xit": 821,
    " pui": 87,
    "puii": 582,
    "uiin": 721,
    "iinx": 414,
    "inxi": 423,
    "nxit": 559,
    "xitx": 824,
    "itxi": 433,
    "sk": 603,
    "kh": 480,
    "he": 377,
    " es": 23,
    "esk": 310,
    "skh": 604,
    "khe": 484,
    "he ": 378,
    " esk": 24,
    "eskh": 311,
    "skhe": 605,
    "khe ": 485,
    "v": 752,
    " v": 124,
    "vx": 753,
    "tn": 676,
    " vx": 125,
    "vxi": 756,
    "itn": 429,
    "tna": 677,
    " vxi": 127,
    "vxit": 757,
    "xitn": 823,
    "itna": 430,
    "tna ": 678,
    "yuh": 873,
    "uht": 717,
    "hta": 387,
    " yuh": 146,
    "yuht": 874,
    "uhta": 718,
    "hta ": 388,
    "sxi": 632,
    " sxi": 100,
    "sxit": 634,
    "ite": 427,
    "te ": 648,
    "xite": 822,
    "ite ": 428,
    "atx ": 244,
    "d": 275,
    " d": 11,
    "du": 278,
    "kn": 493,
    " du": 14,
    "duk": 279,
    "ukn": 729,
    "kna": 494,
    " duk": 15,
    "dukn": 280,
    "ukna": 730,
    "kna ": 495,
    "ç ": 906,
    "eç ": 338,
    " eç ": 28,
    "nw": 551,
    " nw": 71,
    "nwe": 552,
    " nwe": 72,
    "nwe ": 553,
    "çm": 913,
    "weç": 778,
    "eçm": 341,
    "çme": 914,
    " weç": 135,
    "weçm": 779,
    "eçme": 342,
    "çme ": 915,
    "ã ": 892,
    "xã ": 850,
    "txã ": 698,
    " pak": 78,
    "lan": 510,
    "an ": 213,
    "alan": 204,
    "lan ": 511,
    "jn": 447,
    " jn": 39,
    "jn ": 448,
    " jn ": 40,
    "sta": 610,
    "ûsta": 948,
    "sta ": 611,
    "lat": 515,
    "alat": 206,
    "latx": 516,
    "gm": 356,
    "egm": 295,
    "gme": 357,
    "tegm": 652,
    "egme": 296,
    "gmet": 358,
    "ete ": 316,
    "aç": 257,
    "xç": 857,
    "haç": 375,
    "açx": 258,
    "çxç": 924,
    "xçx": 858,
    "ha ": 366,
    "xhaç": 810,
    "haçx": 376,
    "açxç": 260,
    "çxçx": 925,
    "xçxh": 859,
    "açxh": 259,
    "xha ": 808,
    "wak": 764,
    "aki": 198,
    "ki ": 488,
    " wak": 131,
    "waki": 765,
    "aki ": 199,
    " jw": 41,
    "jwe": 455,
    "wen": 772,
    "ena": 306,
    " jwe": 42,
    "jwen": 456,
    "wena": 773,
    "ena ": 307,
    " w ": 129,
    "tu": 679,
    "ut": 740,
    " tu": 111,
    "tut": 680,
    "uth": 741,
    "tht": 666,
    " tut": 112,
    "tuth": 681,
    "utht": 743,
    "thtx": 667,
    "htxi": 391,
    "uu": 744,
    "puu": 583,
    "uui": 745,
    "uin": 722,
    "in ": 419,
    " puu": 88,
    "puui": 584,
    "uuin": 746,
    "uin ": 723,
    " ja": 35,
    " ja ": 36,
    "da": 276,
    " da": 12,
    "da ": 277,
    " da ": 13,
    "pk": 574,
    " pk": 82,
    "pkh": 575,
    "kha": 481,
    "hak": 369,
    "akh": 196,
    "heç": 379,
    " pkh": 83,
    "pkha": 576,
    "khak": 482,
    "hakh": 370,
    "akhe": 197,
    "kheç": 486,
    "heçx": 380,
    "eçxh": 345,
    "hn": 384,
    " uh": 118,
    "uhn": 715,
    "hn ": 385,
    " uhn": 119,
    "uhn ": 716,
    "zew": 889,
    " zew": 153,
    "zewa": 890,
    "ewaj": 323,
    " s ": 92,
    "ex": 326,
    "tex": 656,
    "ext": 327,
    "xt ": 836,
    " tex": 107,
    "text": 657,
    "ext ": 328,
    "ça": 907,
    "m ": 518,
    " ça": 158,
    "çaa": 908,
    "aam": 176,
    "am ": 208,
    " çaa": 159,
    "çaam": 909,
    "aam ": 177,
    " at": 6,
    "atu": 241,
    "tuw": 682,
    " atu": 7,
    "atuw": 242,
    "tuwe": 683,
    "eh": 299,
    "h ": 364,
    " me": 62,
    "meh": 525,
    "eh ": 300,
    " meh": 63,
    "meh ": 526,
    " ak": 2,
    " aka": 3,
    "akas": 195,
    "dw": 281,
    "wi": 780,
    "ih": 409,
    " dw": 16,
    "dwi": 282,
    "wih": 781,
    "iht": 410,
    " dwi": 17,
    "dwih": 283,
    "wiht": 782,
    "ihtx": 411,
    "xãn": 851,
    "ãnt": 895,
    "ey ": 330,
    "txãn": 699,
    "xãnt": 852,
    "ãnte": 896,
    "tey ": 659,
    "dx": 284,
    " dx": 18,
    "dxi": 285,
    " dxi": 19,
    "dxi ": 286,
    "j ": 442,
    " j ": 34,
    "ik": 415,
    "kx": 505,
    "kik": 489,
    "ikx": 416,
    "kxn": 506,
    "xnx": 833,
    " kik": 51,
    "kikx": 490,
    "ikxn": 417,
    "kxnx": 507,
    "xnxi": 834,
    "ig": 406,
    "aas": 182,
    "asx": 234,
    "xig": 815,
    "igu": 407,
    "un ": 735,
    "kaas": 471,
    "aasx": 183,
    "asxi": 235,
    "sxig": 633,
    "xigu": 816,
    "igun": 408,
    "gun ": 361,
    "c": 269,
    " c": 8,
    "ca": 270,
    "au": 246,
    "uc": 709,
    " ca": 9,
    "cau": 273,
    "auc": 247,
    "uca": 710,
    "cat": 271,
    "ate": 237,
    " cau": 10,
    "cauc": 274,
    "auca": 248,
    "ucat": 711,
    "cate": 272,
    "ate ": 238,
    "kp": 496,
    " kp": 53,
    "kpa": 497,
    "pa ": 562,
    " kpa": 54,
    "kpa ": 498,
    "lasa": 513,
    "xtx": 841,
    "sxtx": 637,
    "xtxi": 842,
    "iy": 439,
    "xiy": 825,
    "iy ": 440,
    "fxiy": 354,
    "xiy ": 826,
    "tee": 649,
    "eeç": 292,
    "çx ": 917,
    " tee": 105,
    "teeç": 650,
    "eeçx": 293,
    "eçx ": 344,
    " na ": 68,
    "wç": 792,
    " wç": 140,
    "wçx": 793,
    "çxa": 918,
    " wçx": 141,
    "wçxa": 794,
    "çxa ": 919,
    "uj": 724,
    "ju": 449,
    "yuj": 875,
    "uju": 725,
    "jun": 450,
    " yuj": 147,
    "yuju": 876,
    "ujun": 726,
    "jun ": 451,
    "sw": 625,
    "ûsw": 951,
    "swa": 626,
    " ûsw": 170,
    "ûswa": 952,
    "swa ": 627,
    "yuu": 877,
    "uun": 747,
    " yuu": 148,
    "yuun": 878,
    "uuna": 748,
    "xw": 846,
    "sxw": 638,
    "xwa": 847,
    " sxw": 102,
    "sxwa": 639,
    "xwa ": 848,
    "kat": 478,
    "ath": 239,
    "has": 371,
    "sut": 623,
    "ykat": 870,
    "kath": 479,
    "atha": 240,
    "thas": 664,
    "hasu": 372,
    "asut": 233,
    "suth": 624,
    "utha": 742,
    "az": 255,
    "z ": 885,
    " ma": 60,
    "maz": 521,
    "az ": 256,
    " maz": 61,
    "maz ": 522,
    "sn": 606,
    "ne": 542,
    "tk": 673,
    "ûsn": 945,
    "sne": 607,
    "net": 543,
    "etk": 318,
    "tkh": 674,
    " ûsn": 168,
    "ûsne": 946,
    "snet": 608,
    "netk": 544,
    "etkh": 319,
    "tkha": 675,
    "khaw": 483,
    "wet": 776,
    "iwet": 438,
    "wete": 777,
    "txt": 695,
    "xte": 837,
    "htxt": 393,
    "txte": 696,
    "xte ": 838,
    "ws": 783,
    " ew": 25,
    "ews": 324,
    "wsa": 784,
    " ews": 26,
    "ewsa": 325,
    "wsa ": 785,
    "vxa": 754,
    " vxa": 126,
    "vxan": 755,
    "xan ": 804
  },
  "response": null,
  "action_text": null
}