{
  "text": {
    " ": 0,
    "k": 485,
    "w": 796,
    "e": 304,
    " k": 46,
    "kw": 522,
    "we": 808,
    "e ": 305,
    " kw": 57,
    "kwe": 523,
    "we ": 809,
    " kwe": 58,
    "kwe ": 524,
    "s": 620,
    "x": 835,
    " s": 91,
    "sx": 664,
    "x ": 836,
    " sx": 97,
    "sx ": 665,
    " sx ": 98,
    "u": 740,
    "m": 539,
    "a": 179,
    " u": 115,
    "um": 769,
    "ma": 541,
    "a ": 180,
    " um": 119,
    "uma": 770,
    "ma ": 542,
    " uma": 120,
    "uma ": 771,
    "i": 419,
    "ki": 507,
    "iw": 454,
    " ki": 50,
    "kiw": 511,
    "iwe": 455,
    " kiw": 52,
    "kiwe": 512,
    "iwe ": 456,
    "î": 974,
    "t": 679,
    " î": 161,
    "ît": 978,
    "tx": 722,
    "xi": 849,
    "i ": 420,
    " ît": 162,
    "îtx": 979,
    "txi": 728,
    "xi ": 850,
    " îtx": 163,
    "îtxi": 980,
    "txi ": 729,
    "ã": 931,
    " w": 127,
    "wã": 827,
    "ãt": 940,
    "t ": 680,
    " wã": 137,
    "wãt": 828,
    "ãt ": 941,
    " wãt": 138,
    "wãt ": 829,
    "f": 367,
    " f": 30,
    "fx": 368,
    "ie": 421,
    "es": 327,
    "s ": 621,
    " fx": 31,
    "fxi": 369,
    "xie": 851,
    "ies": 424,
    "es ": 328,
    " fxi": 32,
    "fxie": 371,
    "xies": 852,
    "ies ": 425,
    "fxi ": 370,
    "z": 921,
    "n": 557,
    " z": 149,
    "ze": 926,
    "en": 321,
    "n ": 558,
    " ze": 150,
    "zen": 927,
    "en ": 322,
    " zen": 151,
    "zen ": 928,
    "û": 981,
    "h": 381,
    " û": 164,
    "ûs": 982,
    "st": 644,
    "th": 698,
    "ha": 383,
    "aw": 261,
    "w ": 797,
    " ûs": 165,
    "ûst": 987,
    "sth": 650,
    "tha": 699,
    "haw": 391,
    "aw ": 262,
    " ûst": 168,
    "ûsth": 990,
    "stha": 651,
    "thaw": 701,
    "haw ": 392,
    " n": 66,
    "na": 559,
    "as": 235,
    "sa": 622,
    " na": 67,
    "nas": 565,
    "asa": 237,
    "sa ": 623,
    " nas": 70,
    "nasa": 566,
    "asa ": 238,
    " we": 132,
    " we ": 133,
    "xa": 837,
    "sxa": 666,
    "xa ": 838,
    " sxa": 99,
    "sxa ": 667,
    "ê": 966,
    " t": 103,
    "hê": 415,
    "ê ": 967,
    " th": 107,
    "thê": 706,
    "hê ": 416,
    " thê": 109,
    "thê ": 707,
    " sa": 93,
    " sa ": 94,
    "hw": 412,
    "wê": 833,
    "thw": 704,
    "hwê": 413,
    "wê ": 834,
    " thw": 108,
    "thwê": 705,
    "hwê ": 414,
    "j": 461,
    " j": 33,
    "jx": 477,
    "in": 438,
    "ni": 570,
    "it": 446,
    " jx": 43,
    "jxi": 478,
    "xin": 855,
    "ini": 440,
    "nit": 571,
    "itx": 451,
    "tx ": 723,
    " jxi": 44,
    "jxin": 479,
    "xini": 856,
    "init": 441,
    "nitx": 572,
    "itx ": 452,
    "y": 897,
    " y": 141,
    "ya": 899,
    "ah": 196,
    "ht": 404,
    "xn": 868,
    " ya": 142,
    "yah": 900,
    "aht": 197,
    "htx": 407,
    "txn": 731,
    "xna": 869,
    "na ": 560,
    " yah": 143,
    "yaht": 901,
    "ahtx": 198,
    "htxn": 410,
    "txna": 732,
    "xna ": 870,
    "ks": 519,
    " ks": 55,
    "ksx": 520,
    " ksx": 56,
    "ksxa": 521,
    "wt": 824,
    " wt": 135,
    "wtx": 825,
    " wtx": 136,
    "wtxi": 826,
    "p": 589,
    "ç": 945,
    " p": 75,
    "pe": 596,
    "eç": 355,
    "çx": 956,
    "xk": 865,
    "ka": 487,
    "an": 224,
    "am": 217,
    "me": 545,
    " pe": 79,
    "peç": 599,
    "eçx": 361,
    "çxk": 962,
    "xka": 866,
    "kan": 494,
    "ana": 226,
    "nam": 563,
    "ame": 219,
    "me ": 546,
    " peç": 81,
    "peçx": 600,
    "eçxk": 364,
    "çxka": 963,
    "xkan": 867,
    "kana": 495,
    "anam": 227,
    "name": 564,
    "ame ": 220,
    "nt": 573,
    "te": 685,
    "ey": 347,
    "yw": 918,
    " tx": 112,
    "txa": 724,
    "xan": 841,
    "ant": 228,
    "nte": 574,
    "tey": 694,
    "eyw": 353,
    "ywe": 919,
    " txa": 113,
    "txan": 727,
    "xant": 843,
    "ante": 229,
    "ntey": 575,
    "teyw": 697,
    "eywe": 354,
    "ywe ": 920,
    "sj": 632,
    "jw": 472,
    "wa": 798,
    "aj": 199,
    "ja": 463,
    "ûsj": 983,
    "sjw": 633,
    "jwa": 473,
    "waj": 800,
    "aja": 200,
    "ja ": 464,
    " ûsj": 166,
    "ûsjw": 984,
    "sjwa": 634,
    "jwaj": 474,
    "waja": 801,
    "aja ": 201,
    " a": 1,
    " as": 4,
    "as ": 236,
    " as ": 5,
    "ee": 306,
    "su": 652,
    "uk": 765,
    "k ": 486,
    "pee": 597,
    "ees": 307,
    "esu": 333,
    "suk": 657,
    "uk ": 766,
    " pee": 80,
    "pees": 598,
    "eesu": 308,
    "esuk": 334,
    "suk ": 658,
    "xã": 886,
    "ãp": 937,
    "pa": 590,
    "ak": 202,
    "txã": 735,
    "xãp": 890,
    "ãpa": 938,
    "pak": 594,
    "aka": 203,
    "ka ": 488,
    " txã": 114,
    "txãp": 738,
    "xãpa": 891,
    "ãpak": 939,
    "paka": 595,
    "aka ": 204,
    "xu": 880,
    "uh": 750,
    "hk": 399,
    "ay": 265,
    "y ": 898,
    "jxu": 480,
    "xuh": 881,
    "uhk": 751,
    "hka": 400,
    "kas": 496,
    "say": 630,
    "ay ": 266,
    " jxu": 45,
    "jxuh": 481,
    "xuhk": 882,
    "uhka": 752,
    "hkas": 401,
    "kasa": 497,
    "asay": 242,
    "say ": 631,
    "pê": 617,
    "êe": 968,
    "yk": 904,
    " pê": 89,
    "pêe": 618,
    "êey": 969,
    "eyk": 349,
    "yka": 905,
    "kaj": 492,
    " pêe": 90,
    "pêey": 619,
    "êeyk": 970,
    "eyka": 350,
    "ykaj": 906,
    "kaja": 493,
    " ka": 47,
    " ka ": 48,
    "xt": 873,
    "sxt": 671,
    "xth": 876,
    " sxt": 101,
    "sxth": 672,
    "xtha": 877,
    "sy": 676,
    "ûsy": 993,
    "sya": 677,
    " ûsy": 170,
    "ûsya": 994,
    "syah": 678,
    "htxa": 408,
    "txa ": 725,
    " m": 59,
    "mj": 554,
    "jî": 482,
    "îi": 976,
    " mj": 64,
    "mjî": 555,
    "jîi": 483,
    "îi ": 977,
    " mjî": 65,
    "mjîi": 556,
    "jîi ": 484,
    "un": 772,
    " un": 121,
    "una": 774,
    " una": 122,
    "una ": 775,
    "wes": 812,
    "iwes": 457,
    "wes ": 813,
    "xak": 839,
    "akw": 210,
    "txak": 726,
    "xakw": 840,
    "akwe": 211,
    "b": 275,
    "ub": 742,
    "by": 280,
    " su": 95,
    "sub": 654,
    "uby": 745,
    "bya": 281,
    "yam": 902,
    " sub": 96,
    "suby": 656,
    "ubya": 746,
    "byam": 282,
    "yame": 903,
    " e": 20,
    "ek": 318,
    " ek": 21,
    "eka": 319,
    " eka": 22,
    "eka ": 320,
    "saw": 628,
    "awe": 263,
    "asaw": 241,
    "sawe": 629,
    "awe ": 264,
    "aa": 184,
    "ap": 232,
    "eî": 365,
    "î ": 975,
    " pa": 76,
    "paa": 592,
    "aap": 190,
    "ape": 233,
    "peî": 601,
    "eî ": 366,
    " paa": 77,
    "paap": 593,
    "aape": 191,
    "apeî": 234,
    "peî ": 602,
    "ji": 465,
    " ji": 37,
    "ji ": 466,
    " ji ": 38,
    "pt": 609,
    "ta": 681,
    " pt": 84,
    "pta": 610,
    "ta ": 682,
    " pta": 85,
    "pta ": 611,
    "at": 248,
    "is": 444,
    "sat": 626,
    "atx": 255,
    "xis": 857,
    "is ": 445,
    "asat": 240,
    "satx": 627,
    "atxi": 257,
    "txis": 730,
    "xis ": 858,
    "naa": 561,
    "aa ": 185,
    " naa": 69,
    "naa ": 562,
    "u ": 741,
    " u ": 116,
    " ç": 156,
    "xh": 844,
    "ab": 194,
    "b ": 276,
    " çx": 159,
    "çxh": 960,
    "xha": 845,
    "hab": 385,
    "ab ": 195,
    " çxh": 160,
    "çxha": 961,
    "xhab": 847,
    "hab ": 386,
    "l": 528,
    "al": 212,
    "la": 529,
    " wa": 129,
    "wal": 804,
    "ala": 213,
    "las": 532,
    "asu": 243,
    "su ": 653,
    " wal": 131,
    "wala": 805,
    "alas": 215,
    "lasu": 534,
    "asu ": 244,
    "nx": 581,
    "kaa": 489,
    "aan": 188,
    "anx": 230,
    "nxi": 584,
    " kaa": 49,
    "kaan": 490,
    "aanx": 189,
    "anxi": 231,
    "nxi ": 585,
    "ãw": 942,
    "xãw": 892,
    "ãwe": 943,
    "txãw": 739,
    "xãwe": 893,
    "ãwe ": 944,
    "çf": 950,
    " eç": 27,
    "eçf": 357,
    "çfx": 951,
    " eçf": 29,
    "eçfx": 358,
    "çfxi": 952,
    " nx": 73,
    " nxi": 74,
    "yu": 908,
    "ste": 648,
    "eyu": 351,
    "yu ": 909,
    "ûste": 989,
    "stey": 649,
    "teyu": 696,
    "eyu ": 352,
    "g": 373,
    "eg": 311,
    "gu": 377,
    " te": 104,
    "teg": 689,
    "egu": 314,
    "gun": 378,
    "unx": 776,
    "nxa": 582,
    " teg": 106,
    "tegu": 691,
    "egun": 315,
    "gunx": 380,
    "unxa": 777,
    "nxa ": 583,
    " ã": 153,
    "ãn": 933,
    " ãn": 154,
    "ãn ": 934,
    " ãn ": 155,
    "bw": 277,
    "et": 335,
    "ew": 341,
    "ubw": 743,
    "bwa": 278,
    "was": 806,
    "sam": 624,
    "met": 549,
    "ete": 336,
    "tew": 692,
    "ewa": 342,
    "wa ": 799,
    "subw": 655,
    "ubwa": 744,
    "bwas": 279,
    "wasa": 807,
    "asam": 239,
    "same": 625,
    "amet": 221,
    "mete": 550,
    "etew": 338,
    "tewa": 693,
    "ewa ": 343,
    "ês": 971,
    "hês": 417,
    "êsa": 972,
    "thês": 708,
    "hêsa": 418,
    "êsa ": 973,
    "uw": 787,
    " yu": 144,
    "yuw": 916,
    "uwe": 788,
    " yuw": 148,
    "yuwe": 917,
    "uwe ": 789,
    "pu": 612,
    "ui": 757,
    "ii": 432,
    " pu": 86,
    "pui": 613,
    "uii": 758,
    "iin": 433,
    "inx": 442,
    "xit": 859,
    " pui": 87,
    "puii": 614,
    "uiin": 759,
    "iinx": 434,
    "inxi": 443,
    "nxit": 586,
    "xitx": 862,
    "itxi": 453,
    "sk": 635,
    "kh": 500,
    "he": 395,
    " es": 23,
    "esk": 329,
    "skh": 636,
    "khe": 504,
    "he ": 396,
    " esk": 24,
    "eskh": 330,
    "skhe": 637,
    "khe ": 505,
    "v": 790,
    " v": 123,
    "vx": 791,
    "tn": 712,
    " vx": 124,
    "vxi": 794,
    "itn": 449,
    "tna": 713,
    " vxi": 126,
    "vxit": 795,
    "xitn": 861,
    "itna": 450,
    "tna ": 714,
    "yuh": 910,
    "uht": 755,
    "hta": 405,
    " yuh": 145,
    "yuht": 911,
    "uhta": 756,
    "hta ": 406,
    "sxi": 668,
    " sxi": 100,
    "sxit": 670,
    "ite": 447,
    "te ": 686,
    "xite": 860,
    "ite ": 448,
    "atx ": 256,
    "d": 289,
    " d": 11,
    "du": 295,
    "kn": 513,
    " du": 14,
    "duk": 296,
    "ukn": 767,
    "kna": 514,
    " duk": 15,
    "dukn": 297,
    "ukna": 768,
    "kna ": 515,
    "ç ": 946,
    "eç ": 356,
    " eç ": 28,
    "nw": 578,
    " nw": 71,
    "nwe": 579,
    " nwe": 72,
    "nwe ": 580,
    "çm": 953,
    "weç": 816,
    "eçm": 359,
    "çme": 954,
    " weç": 134,
    "weçm": 817,
    "eçme": 360,
    "çme ": 955,
    "ã ": 932,
    "xã ": 887,
    "txã ": 736,
    " pak": 78,
    "lan": 530,
    "an ": 225,
    "alan": 214,
    "lan ": 531,
    "jn": 467,
    " jn": 39,
    "jn ": 468,
    " jn ": 40,
    "sta": 645,
    "ûsta": 988,
    "sta ": 646,
    "lat": 535,
    "alat": 216,
    "latx": 536,
    "gm": 374,
    "egm": 312,
    "gme": 375,
    "tegm": 690,
    "egme": 313,
    "gmet": 376,
    "ete ": 337,
    "]": 175,
    "(": 171,
    "o": 587,
    "a]": 181,
    "](": 176,
    "(d": 172,
    "de": 292,
    "sp": 641,
    "pl": 606,
    "az": 267,
    "za": 923,
    "mi": 551,
    "to": 715,
    "o ": 588,
    "ta]": 683,
    "a](": 182,
    "](d": 177,
    "(de": 173,
    "des": 293,
    "esp": 331,
    "spl": 642,
    "pla": 607,
    "laz": 537,
    "aza": 269,
    "zam": 924,
    "ami": 222,
    "mie": 552,
    "ien": 422,
    "ent": 325,
    "nto": 576,
    "to ": 716,
    "sta]": 647,
    "ta](": 684,
    "a](d": 183,
    "](de": 178,
    "(des": 174,
    "desp": 294,
    "espl": 332,
    "spla": 643,
    "plaz": 608,
    "laza": 538,
    "azam": 270,
    "zami": 925,
    "amie": 223,
    "mien": 553,
    "ient": 423,
    "ento": 326,
    "nto ": 577,
    "aç": 271,
    "xç": 894,
    "haç": 393,
    "açx": 272,
    "çxç": 964,
    "xçx": 895,
    "ha ": 384,
    "xhaç": 848,
    "haçx": 394,
    "açxç": 274,
    "çxçx": 965,
    "xçxh": 896,
    "açxh": 273,
    "xha ": 846,
    "wak": 802,
    "aki": 208,
    "ki ": 508,
    " wak": 130,
    "waki": 803,
    "aki ": 209,
    " jw": 41,
    "jwe": 475,
    "wen": 810,
    "ena": 323,
    " jwe": 42,
    "jwen": 476,
    "wena": 811,
    "ena ": 324,
    " w ": 128,
    "tu": 717,
    "ut": 778,
    " tu": 110,
    "tut": 718,
    "uth": 779,
    "tht": 702,
    " tut": 111,
    "tuth": 719,
    "utht": 781,
    "thtx": 703,
    "htxi": 409,
    "uu": 782,
    "puu": 615,
    "uui": 783,
    "uin": 760,
    "in ": 439,
    " puu": 88,
    "puui": 616,
    "uuin": 784,
    "uin ": 761,
    " ja": 35,
    " ja ": 36,
    "da": 290,
    " da": 12,
    "da ": 291,
    " da ": 13,
    "pk": 603,
    " pk": 82,
    "pkh": 604,
    "kha": 501,
    "hak": 387,
    "akh": 206,
    "heç": 397,
    " pkh": 83,
    "pkha": 605,
    "khak": 502,
    "hakh": 388,
    "akhe": 207,
    "kheç": 506,
    "heçx": 398,
    "eçxh": 363,
    "hn": 402,
    " uh": 117,
    "uhn": 753,
    "hn ": 403,
    " uhn": 118,
    "uhn ": 754,
    "zew": 929,
    " zew": 152,
    "zewa": 930,
    "ewaj": 344,
    " s ": 92,
    "ça": 947,
    "m ": 540,
    " ça": 157,
    "çaa": 948,
    "aam": 186,
    "am ": 218,
    " çaa": 158,
    "çaam": 949,
    "aam ": 187,
    " at": 6,
    "atu": 253,
    "tuw": 720,
    " atu": 7,
    "atuw": 254,
    "tuwe": 721,
    "eh": 316,
    "h ": 382,
    " me": 62,
    "meh": 547,
    "eh ": 317,
    " meh": 63,
    "meh ": 548,
    " ak": 2,
    " aka": 3,
    "akas": 205,
    "dw": 298,
    "wi": 818,
    "ih": 429,
    " dw": 16,
    "dwi": 299,
    "wih": 819,
    "iht": 430,
    " dwi": 17,
    "dwih": 300,
    "wiht": 820,
    "ihtx": 431,
    "xãn": 888,
    "ãnt": 935,
    "ey ": 348,
    "txãn": 737,
    "xãnt": 889,
    "ãnte": 936,
    "tey ": 695,
    "dx": 301,
    " dx": 18,
    "dxi": 302,
    " dxi": 19,
    "dxi ": 303,
    "j ": 462,
    " j ": 34,
    "ik": 435,
    "kx": 525,
    "kik": 509,
    "ikx": 436,
    "kxn": 526,
    "xnx": 871,
    " kik": 51,
    "kikx": 510,
    "ikxn": 437,
    "kxnx": 527,
    "xnxi": 872,
    "ig": 426,
    "aas": 192,
    "asx": 246,
    "xig": 853,
    "igu": 427,
    "un ": 773,
    "kaas": 491,
    "aasx": 193,
    "asxi": 247,
    "sxig": 669,
    "xigu": 854,
    "igun": 428,
    "gun ": 379,
    "c": 283,
    " c": 8,
    "ca": 284,
    "au": 258,
    "uc": 747,
    " ca": 9,
    "cau": 287,
    "auc": 259,
    "uca": 748,
    "cat": 285,
    "ate": 249,
    " cau": 10,
    "cauc": 288,
    "auca": 260,
    "ucat": 749,
    "cate": 286,
    "ate ": 250,
    "kp": 516,
    " kp": 53,
    "kpa": 517,
    "pa ": 591,
    " kpa": 54,
    "kpa ": 518,
    "lasa": 533,
    "xtx": 878,
    "sxtx": 673,
    "xtxi": 879,
    "iy": 459,
    "xiy": 863,
    "iy ": 460,
    "fxiy": 372,
    "xiy ": 864,
    "tee": 687,
    "eeç": 309,
    "çx ": 957,
    " tee": 105,
    "teeç": 688,
    "eeçx": 310,
    "eçx ": 362,
    " na ": 68,
    "wç": 830,
    " wç": 139,
    "wçx": 831,
    "çxa": 958,
    " wçx": 140,
    "wçxa": 832,
    "çxa ": 959,
    "uj": 762,
    "ju": 469,
    "yuj": 912,
    "uju": 763,
    "jun": 470,
    " yuj": 146,
    "yuju": 913,
    "ujun": 764,
    "jun ": 471,
    "sw": 661,
    "ûsw": 991,
    "swa": 662,
    " ûsw": 169,
    "ûswa": 992,
    "swa ": 663,
    "yuu": 914,
    "uun": 785,
    " yuu": 147,
    "yuun": 915,
    "uuna": 786,
    "xw": 883,
    "sxw": 674,
    "xwa": 884,
    " sxw": 102,
    "sxwa": 675,
    "xwa ": 885,
    "kat": 498,
    "ath": 251,
    "has": 389,
    "sut": 659,
    "ykat": 907,
    "kath": 499,
    "atha": 252,
    "thas": 700,
    "hasu": 390,
    "asut": 245,
    "suth": 660,
    "utha": 780,
    "z ": 922,
    " ma": 60,
    "maz": 543,
    "az ": 268,
    " maz": 61,
    "maz ": 544,
    "sn": 638,
    "ne": 567,
    "tk": 709,
    "ûsn": 985,
    "sne": 639,
    "net": 568,
    "etk": 339,
    "tkh": 710,
    " ûsn": 167,
    "ûsne": 986,
    "snet": 640,
    "netk": 569,
    "etkh": 340,
    "tkha": 711,
    "khaw": 503,
    "wet": 814,
    "iwet": 458,
    "wete": 815,
    "txt": 733,
    "xte": 874,
    "htxt": 411,
    "txte": 734,
    "xte ": 875,
    "ws": 821,
    " ew": 25,
    "ews": 345,
    "wsa": 822,
    " ews": 26,
    "ewsa": 346,
    "wsa ": 823,
    "vxa": 792,
    " vxa": 125,
    "vxan": 793,
    "xan ": 842
  },
  "response": null,
  "action_text": null
}