{
  "text": {
    " ": 0,
    "k": 183,
    "w": 307,
    "e": 117,
    " k": 7,
    "kw": 193,
    "we": 309,
    "e ": 118,
    " kw": 10,
    "kwe": 194,
    "we ": 310,
    " kwe": 11,
    "kwe ": 195,
    "s": 257,
    "x": 321,
    "_": 63,
    "u": 300,
    "m": 198,
    "a": 79,
    "i": 150,
    "î": 361,
    "t": 273,
    ")": 50,
    "[": 56,
    "r": 240,
    "o": 224,
    " s": 21,
    "sx": 266,
    "x_": 323,
    "_u": 70,
    "um": 301,
    "ma": 199,
    "a_": 84,
    "_k": 64,
    "ki": 187,
    "iw": 176,
    "e_": 119,
    "_î": 76,
    "ît": 362,
    "tx": 293,
    "xi": 330,
    "i)": 152,
    ")[": 51,
    "[t": 60,
    "te": 275,
    "er": 124,
    "rr": 252,
    "ri": 245,
    "it": 171,
    "to": 288,
    "or": 232,
    "io": 169,
    "o ": 225,
    " sx": 24,
    "sx_": 268,
    "x_u": 324,
    "_um": 71,
    "uma": 302,
    "ma_": 200,
    "a_k": 85,
    "_ki": 65,
    "kiw": 188,
    "iwe": 177,
    "we_": 311,
    "e_î": 120,
    "_ît": 77,
    "îtx": 363,
    "txi": 295,
    "xi)": 332,
    "i)[": 153,
    ")[t": 54,
    "[te": 61,
    "ter": 276,
    "err": 125,
    "rri": 255,
    "rit": 250,
    "ito": 172,
    "tor": 291,
    "ori": 233,
    "rio": 248,
    "io ": 170,
    " sx_": 26,
    "sx_u": 269,
    "x_um": 325,
    "_uma": 72,
    "uma_": 303,
    "ma_k": 201,
    "a_ki": 86,
    "_kiw": 66,
    "kiwe": 189,
    "iwe_": 178,
    "we_î": 312,
    "e_ît": 121,
    "_îtx": 78,
    "îtxi": 364,
    "txi)": 297,
    "xi)[": 333,
    "i)[t": 154,
    ")[te": 55,
    "[ter": 62,
    "terr": 277,
    "erri": 127,
    "rrit": 256,
    "rito": 251,
    "itor": 173,
    "tori": 292,
    "orio": 235,
    "rio ": 249,
    "d": 113,
    " m": 12,
    "ad": 91,
    "dr": 114,
    "re": 243,
    " ma": 13,
    "mad": 202,
    "adr": 92,
    "dre": 115,
    "re ": 244,
    " mad": 14,
    "madr": 203,
    "adre": 93,
    "dre ": 116,
    " t": 28,
    "ti": 285,
    "ie": 161,
    "ra": 241,
    "a ": 80,
    " ti": 34,
    "tie": 286,
    "ier": 162,
    "rra": 253,
    "ra ": 242,
    " tie": 35,
    "tier": 287,
    "ierr": 163,
    "erra": 126,
    "rra ": 254,
    "ã": 352,
    " w": 36,
    "wã": 316,
    "ãt": 353,
    "t ": 274,
    " wã": 39,
    "wãt": 317,
    "ãt ": 354,
    " wãt": 40,
    "wãt ": 318,
    "f": 133,
    " f": 1,
    "fx": 134,
    "es": 128,
    "s ": 258,
    " fx": 2,
    "fxi": 135,
    "xie": 334,
    "ies": 164,
    "es ": 129,
    " fxi": 3,
    "fxie": 137,
    "xies": 335,
    "ies ": 165,
    "i ": 151,
    "xi ": 331,
    "fxi ": 136,
    "z": 348,
    "n": 210,
    " z": 44,
    "ze": 349,
    "en": 122,
    "n ": 211,
    " ze": 45,
    "zen": 350,
    "en ": 123,
    " zen": 46,
    "zen ": 351,
    "û": 365,
    "h": 138,
    " û": 47,
    "ûs": 366,
    "st": 263,
    "th": 278,
    "ha": 139,
    "aw": 111,
    "w ": 308,
    " ûs": 48,
    "ûst": 367,
    "sth": 264,
    "tha": 279,
    "haw": 140,
    "aw ": 112,
    " ûst": 49,
    "ûsth": 368,
    "stha": 265,
    "thaw": 280,
    "haw ": 141,
    " n": 15,
    "na": 212,
    "as": 105,
    "sa": 259,
    "_w": 73,
    " na": 16,
    "nas": 216,
    "asa": 106,
    "sa_": 261,
    "a_w": 89,
    "_we": 74,
    " nas": 17,
    "nasa": 217,
    "asa_": 107,
    "sa_w": 262,
    "a_we": 90,
    "_we ": 75,
    "l": 196,
    "xa": 326,
    "a)": 81,
    "[a": 57,
    "au": 108,
    "ut": 304,
    "on": 229,
    "no": 221,
    "om": 226,
    "mi": 206,
    "ia": 155,
    "_t": 67,
    "al": 97,
    "l ": 197,
    "sxa": 270,
    "xa)": 328,
    "a)[": 82,
    ")[a": 52,
    "[au": 58,
    "aut": 109,
    "uto": 305,
    "ton": 289,
    "ono": 230,
    "nom": 222,
    "omi": 227,
    "mia": 207,
    "ia_": 157,
    "a_t": 87,
    "_te": 68,
    "ria": 246,
    "ial": 159,
    "al ": 98,
    " sxa": 27,
    "sxa)": 272,
    "xa)[": 329,
    "a)[a": 83,
    ")[au": 53,
    "[aut": 59,
    "auto": 110,
    "uton": 306,
    "tono": 290,
    "onom": 231,
    "nomi": 223,
    "omia": 228,
    "mia_": 209,
    "ia_t": 158,
    "a_te": 88,
    "_ter": 69,
    "oria": 234,
    "rial": 247,
    "ial ": 160,
    "ê": 359,
    "hê": 148,
    "ê ": 360,
    " th": 31,
    "thê": 283,
    "hê ": 149,
    " thê": 33,
    "thê ": 284,
    " sa": 22,
    "sa ": 260,
    " sa ": 23,
    "hw": 145,
    "wê": 319,
    "thw": 281,
    "hwê": 146,
    "wê ": 320,
    " thw": 32,
    "thwê": 282,
    "hwê ": 147,
    "j": 179,
    " j": 4,
    "jx": 180,
    "in": 166,
    "ni": 218,
    "x ": 322,
    " jx": 5,
    "jxi": 181,
    "xin": 336,
    "ini": 167,
    "nit": 219,
    "itx": 174,
    "tx ": 294,
    " jxi": 6,
    "jxin": 182,
    "xini": 337,
    "init": 168,
    "nitx": 220,
    "itx ": 175,
    "y": 344,
    " y": 41,
    "ya": 345,
    "ah": 94,
    "ht": 142,
    "xn": 341,
    " ya": 42,
    "yah": 346,
    "aht": 95,
    "htx": 143,
    "txn": 298,
    "xna": 342,
    "na ": 213,
    " yah": 43,
    "yaht": 347,
    "ahtx": 96,
    "htxn": 144,
    "txna": 299,
    "xna ": 343,
    "sx ": 267,
    " sx ": 25,
    "ks": 190,
    " ks": 8,
    "ksx": 191,
    "xa ": 327,
    " ksx": 9,
    "ksxa": 192,
    "sxa ": 271,
    "wt": 313,
    " wt": 37,
    "wtx": 314,
    " wtx": 38,
    "wtxi": 315,
    "txi ": 296,
    "p": 236,
    "ç": 355,
    " p": 18,
    "pe": 237,
    "eç": 130,
    "çx": 356,
    "xk": 338,
    "ka": 184,
    "an": 102,
    "am": 99,
    "me": 204,
    " pe": 19,
    "peç": 238,
    "eçx": 131,
    "çxk": 357,
    "xka": 339,
    "kan": 185,
    "ana": 103,
    "nam": 214,
    "ame": 100,
    "me ": 205,
    " peç": 20,
    "peçx": 239,
    "eçxk": 132,
    "çxka": 358,
    "xkan": 340,
    "kana": 186,
    "anam": 104,
    "name": 215,
    "ame ": 101,
    "ia ": 156,
    "mia ": 208,
    " te": 29,
    " ter": 30
  },
  "response": null,
  "action_text": null
}