{
  "text": {
    " ": 0,
    "k": 121,
    "w": 187,
    "e": 69,
    " k": 10,
    "kw": 125,
    "we": 189,
    "e ": 70,
    " kw": 13,
    "kwe": 126,
    "we ": 190,
    " kwe": 14,
    "kwe ": 127,
    "s": 149,
    "x": 198,
    " s": 20,
    "sx": 156,
    "x ": 199,
    " sx": 23,
    "sx ": 157,
    " sx ": 24,
    "u": 177,
    "m": 130,
    "a": 56,
    " u": 31,
    "um": 179,
    "ma": 131,
    "a ": 57,
    " um": 32,
    "uma": 180,
    "ma ": 132,
    " uma": 33,
    "uma ": 181,
    "i": 96,
    "ki": 122,
    "iw": 111,
    " ki": 11,
    "kiw": 123,
    "iwe": 112,
    " kiw": 12,
    "kiwe": 124,
    "iwe ": 113,
    "t": 160,
    " i": 4,
    "it": 107,
    "tx": 171,
    "xi": 202,
    "i ": 97,
    " it": 5,
    "itx": 108,
    "txi": 173,
    "xi ": 203,
    " itx": 6,
    "itxi": 110,
    "txi ": 174,
    "ã": 232,
    " w": 34,
    "wã": 193,
    "ãt": 233,
    "t ": 161,
    " wã": 38,
    "wãt": 194,
    "ãt ": 234,
    " wãt": 39,
    "wãt ": 195,
    "f": 77,
    " f": 1,
    "fx": 78,
    "ie": 98,
    "es": 73,
    "s ": 150,
    " fx": 2,
    "fxi": 79,
    "xie": 204,
    "ies": 99,
    "es ": 74,
    " fxi": 3,
    "fxie": 81,
    "xies": 205,
    "ies ": 100,
    "fxi ": 80,
    "z": 228,
    "n": 136,
    " z": 47,
    "ze": 229,
    "en": 71,
    "n ": 137,
    " ze": 48,
    "zen": 230,
    "en ": 72,
    " zen": 49,
    "zen ": 231,
    "û": 244,
    "h": 82,
    " û": 53,
    "ûs": 245,
    "st": 153,
    "th": 162,
    "ha": 83,
    "aw": 64,
    "w ": 188,
    " ûs": 54,
    "ûst": 246,
    "sth": 154,
    "tha": 163,
    "haw": 84,
    "aw ": 65,
    " ûst": 55,
    "ûsth": 247,
    "stha": 155,
    "thaw": 164,
    "haw ": 85,
    " t": 26,
    "he": 86,
    " th": 27,
    "the": 165,
    "he ": 87,
    " the": 28,
    "the ": 166,
    "sa": 151,
    " sa": 21,
    "sa ": 152,
    " sa ": 22,
    "ê": 238,
    "hw": 91,
    "wê": 196,
    "ê ": 239,
    "thw": 167,
    "hwê": 92,
    "wê ": 197,
    " thw": 29,
    "thwê": 168,
    "hwê ": 93,
    "j": 117,
    " j": 7,
    "jx": 118,
    "in": 101,
    "ni": 140,
    " jx": 8,
    "jxi": 119,
    "xin": 206,
    "ini": 102,
    "nit": 141,
    "tx ": 172,
    " jxi": 9,
    "jxin": 120,
    "xini": 207,
    "init": 103,
    "nitx": 142,
    "itx ": 109,
    "y": 216,
    " y": 40,
    "ya": 217,
    "ah": 58,
    "ht": 88,
    "xn": 210,
    "na": 138,
    " ya": 41,
    "yah": 219,
    "aht": 59,
    "htx": 89,
    "txn": 175,
    "xna": 211,
    "na ": 139,
    " yah": 42,
    "yaht": 220,
    "ahtx": 60,
    "htxn": 90,
    "txna": 176,
    "xna ": 212,
    "ñ": 240,
    " ñ": 50,
    "ñx": 241,
    "xu": 213,
    "mx": 133,
    "is": 104,
    " ñx": 51,
    "ñxu": 242,
    "xum": 214,
    "umx": 182,
    "mxi": 134,
    "xis": 208,
    "isa": 105,
    " ñxu": 52,
    "ñxum": 243,
    "xumx": 215,
    "umxi": 183,
    "mxis": 135,
    "xisa": 209,
    "isa ": 106,
    "yu": 225,
    "uw": 184,
    " yu": 45,
    "yuw": 226,
    "uwe": 185,
    " yuw": 46,
    "yuwe": 227,
    "uwe ": 186,
    "xa": 200,
    "sxa": 158,
    "xa ": 201,
    " sxa": 25,
    "sxa ": 159,
    "p": 143,
    " p": 15,
    "pu": 147,
    "u ": 178,
    " pu": 18,
    "pu ": 148,
    " pu ": 19,
    "ak": 61,
    "kx": 128,
    "yak": 221,
    "akx": 62,
    "kx ": 129,
    " yak": 43,
    "yakx": 222,
    "akx ": 63,
    "hê": 94,
    "thê": 169,
    "hê ": 95,
    " thê": 30,
    "thê ": 170,
    " we": 35,
    "wes": 191,
    "esx": 75,
    " wes": 37,
    "wesx": 192,
    "esx ": 76,
    " we ": 36,
    "pi": 144,
    "iy": 114,
    " pi": 16,
    "piy": 145,
    "iya": 115,
    "ya ": 218,
    " piy": 17,
    "piya": 146,
    "iya ": 116,
    "ç": 235,
    "aç": 66,
    "çx": 236,
    "yaç": 223,
    "açx": 67,
    "çx ": 237,
    " yaç": 44,
    "yaçx": 224,
    "açx ": 68
  },
  "response": null,
  "action_text": null
}