{
  "text": {
    " ": 0,
    "k": 153,
    "w": 272,
    "e": 92,
    " k": 10,
    "kw": 163,
    "we": 274,
    "e ": 93,
    " kw": 15,
    "kwe": 164,
    "we ": 275,
    " kwe": 16,
    "kwe ": 165,
    "s": 228,
    "x": 284,
    " s": 23,
    "sx": 235,
    "x ": 285,
    " sx": 26,
    "sx ": 236,
    " sx ": 27,
    "u": 265,
    "m": 168,
    "a": 64,
    " u": 35,
    "um": 266,
    "ma": 169,
    "a ": 65,
    " um": 36,
    "uma": 267,
    "ma ": 170,
    " uma": 37,
    "uma ": 268,
    "i": 125,
    "ki": 157,
    "iw": 146,
    " ki": 11,
    "kiw": 158,
    "iwe": 147,
    " kiw": 12,
    "kiwe": 159,
    "iwe ": 148,
    "î": 320,
    "t": 239,
    " î": 51,
    "ît": 321,
    "tx": 259,
    "xi": 288,
    "i ": 126,
    " ît": 52,
    "îtx": 322,
    "txi": 261,
    "xi ": 289,
    " îtx": 53,
    "îtxi": 323,
    "txi ": 262,
    "r": 210,
    "o": 192,
    "_": 57,
    "d": 88,
    " t": 29,
    "te": 241,
    "er": 99,
    "rr": 223,
    "ri": 216,
    "it": 141,
    "to": 254,
    "or": 202,
    "io": 138,
    "o_": 193,
    "_m": 58,
    "ad": 66,
    "dr": 89,
    "re": 213,
    "e_": 94,
    "_t": 61,
    "ti": 251,
    "ie": 130,
    "ra": 211,
    " te": 30,
    "ter": 242,
    "err": 100,
    "rri": 226,
    "rit": 221,
    "ito": 142,
    "tor": 257,
    "ori": 203,
    "rio": 219,
    "io_": 139,
    "o_m": 194,
    "_ma": 59,
    "mad": 171,
    "adr": 67,
    "dre": 90,
    "re_": 214,
    "e_t": 95,
    "_ti": 62,
    "tie": 252,
    "ier": 131,
    "rra": 224,
    "ra ": 212,
    " ter": 31,
    "terr": 243,
    "erri": 102,
    "rrit": 227,
    "rito": 222,
    "itor": 143,
    "tori": 258,
    "orio": 205,
    "rio_": 220,
    "io_m": 140,
    "o_ma": 195,
    "_mad": 60,
    "madr": 172,
    "adre": 68,
    "dre_": 91,
    "re_t": 215,
    "e_ti": 96,
    "_tie": 63,
    "tier": 253,
    "ierr": 132,
    "erra": 101,
    "rra ": 225,
    "ã": 308,
    " w": 38,
    "wã": 279,
    "ãt": 309,
    "t ": 240,
    " wã": 43,
    "wãt": 280,
    "ãt ": 310,
    " wãt": 44,
    "wãt ": 281,
    "f": 108,
    " f": 4,
    "fx": 109,
    "es": 103,
    "s ": 229,
    " fx": 5,
    "fxi": 110,
    "xie": 290,
    "ies": 133,
    "es ": 104,
    " fxi": 6,
    "fxie": 112,
    "xies": 291,
    "ies ": 134,
    "fxi ": 111,
    "z": 304,
    "n": 178,
    " z": 48,
    "ze": 305,
    "en": 97,
    "n ": 179,
    " ze": 49,
    "zen": 306,
    "en ": 98,
    " zen": 50,
    "zen ": 307,
    "û": 324,
    "h": 113,
    " û": 54,
    "ûs": 325,
    "st": 232,
    "th": 244,
    "ha": 114,
    "aw": 86,
    "w ": 273,
    " ûs": 55,
    "ûst": 326,
    "sth": 233,
    "tha": 245,
    "haw": 115,
    "aw ": 87,
    " ûst": 56,
    "ûsth": 327,
    "stha": 234,
    "thaw": 246,
    "haw ": 116,
    " n": 17,
    "na": 180,
    "as": 80,
    "sa": 230,
    " na": 18,
    "nas": 184,
    "asa": 81,
    "sa ": 231,
    " nas": 19,
    "nasa": 185,
    "asa ": 82,
    " we": 39,
    " we ": 40,
    "xa": 286,
    "sxa": 237,
    "xa ": 287,
    " sxa": 28,
    "sxa ": 238,
    "í": 317,
    " a": 1,
    "au": 83,
    "ut": 269,
    "on": 199,
    "no": 189,
    "om": 196,
    "mí": 175,
    "ía": 318,
    " au": 2,
    "aut": 84,
    "uto": 270,
    "ton": 255,
    "ono": 200,
    "nom": 190,
    "omí": 197,
    "mía": 176,
    "ía ": 319,
    " aut": 3,
    "auto": 85,
    "uton": 271,
    "tono": 256,
    "onom": 201,
    "nomí": 191,
    "omía": 198,
    "mía ": 177,
    "l": 166,
    "ia": 127,
    "al": 72,
    "l ": 167,
    "ria": 217,
    "ial": 128,
    "al ": 73,
    "oria": 204,
    "rial": 218,
    "ial ": 129,
    "ê": 315,
    "hê": 123,
    "ê ": 316,
    " th": 32,
    "thê": 249,
    "hê ": 124,
    " thê": 34,
    "thê ": 250,
    " sa": 24,
    " sa ": 25,
    "hw": 120,
    "wê": 282,
    "thw": 247,
    "hwê": 121,
    "wê ": 283,
    " thw": 33,
    "thwê": 248,
    "hwê ": 122,
    "j": 149,
    " j": 7,
    "jx": 150,
    "in": 135,
    "ni": 186,
    " jx": 8,
    "jxi": 151,
    "xin": 292,
    "ini": 136,
    "nit": 187,
    "itx": 144,
    "tx ": 260,
    " jxi": 9,
    "jxin": 152,
    "xini": 293,
    "init": 137,
    "nitx": 188,
    "itx ": 145,
    "y": 300,
    " y": 45,
    "ya": 301,
    "ah": 69,
    "ht": 117,
    "xn": 297,
    " ya": 46,
    "yah": 302,
    "aht": 70,
    "htx": 118,
    "txn": 263,
    "xna": 298,
    "na ": 181,
    " yah": 47,
    "yaht": 303,
    "ahtx": 71,
    "htxn": 119,
    "txna": 264,
    "xna ": 299,
    "ks": 160,
    " ks": 13,
    "ksx": 161,
    " ksx": 14,
    "ksxa": 162,
    "wt": 276,
    " wt": 41,
    "wtx": 277,
    " wtx": 42,
    "wtxi": 278,
    "p": 206,
    "ç": 311,
    " p": 20,
    "pe": 207,
    "eç": 105,
    "çx": 312,
    "xk": 294,
    "ka": 154,
    "an": 77,
    "am": 74,
    "me": 173,
    " pe": 21,
    "peç": 208,
    "eçx": 106,
    "çxk": 313,
    "xka": 295,
    "kan": 155,
    "ana": 78,
    "nam": 182,
    "ame": 75,
    "me ": 174,
    " peç": 22,
    "peçx": 209,
    "eçxk": 107,
    "çxka": 314,
    "xkan": 296,
    "kana": 156,
    "anam": 79,
    "name": 183,
    "ame ": 76
  },
  "response": null,
  "action_text": null
}