{
  "text": {
    " ": 0,
    "k": 963,
    "w": 1592,
    "e": 570,
    " k": 93,
    "kw": 1032,
    "we": 1604,
    "e ": 571,
    " kw": 108,
    "kwe": 1033,
    "we ": 1605,
    " kwe": 109,
    "kwe ": 1034,
    "s": 1277,
    "x": 1658,
    " s": 180,
    "sx": 1351,
    "x ": 1659,
    " sx": 187,
    "sx ": 1352,
    " sx ": 188,
    "u": 1478,
    "m": 1071,
    "a": 326,
    " u": 216,
    "um": 1523,
    "ma": 1073,
    "a ": 327,
    " um": 222,
    "uma": 1524,
    "ma ": 1074,
    " uma": 223,
    "uma ": 1525,
    "i": 799,
    "ki": 1000,
    "iw": 876,
    " ki": 97,
    "kiw": 1007,
    "iwe": 877,
    " kiw": 100,
    "kiwe": 1008,
    "iwe ": 878,
    "î": 1921,
    "t": 1374,
    " î": 293,
    "ît": 1929,
    "tx": 1447,
    "xi": 1687,
    "i ": 800,
    " ît": 294,
    "îtx": 1930,
    "txi": 1457,
    "xi ": 1688,
    " îtx": 295,
    "îtxi": 1931,
    "txi ": 1458,
    "ã": 1833,
    " w": 234,
    "wã": 1640,
    "ãt": 1848,
    "t ": 1375,
    " wã": 247,
    "wãt": 1642,
    "ãt ": 1849,
    " wãt": 248,
    "wãt ": 1643,
    "f": 689,
    " f": 45,
    "fx": 690,
    "ie": 819,
    "es": 622,
    "s ": 1278,
    " fx": 46,
    "fxi": 691,
    "xie": 1691,
    "ies": 822,
    "es ": 623,
    " fxi": 47,
    "fxie": 694,
    "xies": 1692,
    "ies ": 823,
    "fxi ": 692,
    "z": 1817,
    "n": 1112,
    " z": 271,
    "ze": 1822,
    "en": 613,
    "n ": 1113,
    " ze": 272,
    "zen": 1823,
    "en ": 614,
    " zen": 273,
    "zen ": 1824,
    "û": 1936,
    "h": 715,
    " û": 296,
    "ûs": 1937,
    "st": 1318,
    "th": 1400,
    "ha": 717,
    "aw": 469,
    "w ": 1593,
    " ûs": 297,
    "ûst": 1948,
    "sth": 1325,
    "tha": 1401,
    "haw": 732,
    "aw ": 470,
    " ûst": 303,
    "ûsth": 1951,
    "stha": 1326,
    "thaw": 1404,
    "haw ": 733,
    " n": 129,
    "na": 1114,
    "as": 432,
    "sa": 1279,
    " na": 130,
    "nas": 1122,
    "asa": 434,
    "sa ": 1280,
    " nas": 133,
    "nasa": 1123,
    "asa ": 435,
    " we": 239,
    " we ": 240,
    "xa": 1660,
    "sxa": 1353,
    "xa ": 1661,
    " sxa": 189,
    "sxa ": 1354,
    "ê": 1900,
    " t": 194,
    "hê": 795,
    "ê ": 1901,
    " th": 203,
    "thê": 1416,
    "hê ": 796,
    " thê": 207,
    "thê ": 1417,
    " sa": 182,
    " sa ": 183,
    "hw": 780,
    "wê": 1649,
    "thw": 1414,
    "hwê": 783,
    "wê ": 1650,
    " thw": 206,
    "thwê": 1415,
    "hwê ": 784,
    "j": 893,
    " j": 57,
    "jx": 945,
    "in": 845,
    "ni": 1140,
    "it": 866,
    " jx": 86,
    "jxi": 946,
    "xin": 1698,
    "ini": 847,
    "nit": 1141,
    "itx": 873,
    "tx ": 1448,
    " jxi": 87,
    "jxin": 947,
    "xini": 1699,
    "init": 848,
    "nitx": 1142,
    "itx ": 874,
    "y": 1769,
    " y": 258,
    "ya": 1771,
    "ah": 367,
    "ht": 762,
    "xn": 1716,
    " ya": 259,
    "yah": 1773,
    "aht": 373,
    "htx": 769,
    "txn": 1460,
    "xna": 1717,
    "na ": 1115,
    " yah": 261,
    "yaht": 1776,
    "ahtx": 374,
    "htxn": 772,
    "txna": 1461,
    "xna ": 1718,
    "ks": 1017,
    " ks": 103,
    "ksx": 1021,
    " ksx": 104,
    "ksxa": 1022,
    "wt": 1633,
    " wt": 245,
    "wtx": 1634,
    " wtx": 246,
    "wtxi": 1635,
    "p": 1192,
    "ç": 1867,
    " p": 148,
    "pe": 1207,
    "eç": 676,
    "çx": 1883,
    "xk": 1713,
    "ka": 965,
    "an": 417,
    "am": 409,
    "me": 1081,
    " pe": 157,
    "peç": 1213,
    "eçx": 682,
    "çxk": 1892,
    "xka": 1714,
    "kan": 975,
    "ana": 419,
    "nam": 1120,
    "ame": 411,
    "me ": 1082,
    " peç": 160,
    "peçx": 1214,
    "eçxk": 686,
    "çxka": 1893,
    "xkan": 1715,
    "kana": 977,
    "anam": 420,
    "name": 1121,
    "ame ": 412,
    "nt": 1149,
    "te": 1382,
    "ey": 664,
    "yw": 1812,
    " tx": 210,
    "txa": 1449,
    "xan": 1670,
    "ant": 425,
    "nte": 1150,
    "tey": 1396,
    "eyw": 674,
    "ywe": 1815,
    " txa": 212,
    "txan": 1453,
    "xant": 1672,
    "ante": 426,
    "ntey": 1151,
    "teyw": 1399,
    "eywe": 675,
    "ywe ": 1816,
    "sj": 1293,
    "jw": 936,
    "wa": 1594,
    "aj": 375,
    "ja": 895,
    "ûsj": 1941,
    "sjw": 1294,
    "jwa": 937,
    "waj": 1596,
    "aja": 376,
    "ja ": 896,
    " ûsj": 300,
    "ûsjw": 1942,
    "sjwa": 1295,
    "jwaj": 939,
    "waja": 1597,
    "aja ": 377,
    " a": 1,
    " as": 6,
    "as ": 433,
    " as ": 7,
    "ee": 575,
    "su": 1334,
    "uk": 1516,
    "k ": 964,
    "pee": 1208,
    "ees": 576,
    "esu": 638,
    "suk": 1340,
    "uk ": 1517,
    " pee": 158,
    "pees": 1209,
    "eesu": 578,
    "esuk": 639,
    "suk ": 1341,
    "xã": 1752,
    "ãp": 1845,
    "pa": 1193,
    "ak": 381,
    "txã": 1469,
    "xãp": 1756,
    "ãpa": 1846,
    "pak": 1199,
    "aka": 383,
    "ka ": 966,
    " txã": 215,
    "txãp": 1472,
    "xãpa": 1757,
    "ãpak": 1847,
    "paka": 1200,
    "aka ": 384,
    "xu": 1731,
    "uh": 1496,
    "hk": 751,
    "ay": 477,
    "y ": 1770,
    "jxu": 948,
    "xuh": 1732,
    "uhk": 1497,
    "hka": 752,
    "kas": 979,
    "say": 1287,
    "ay ": 478,
    " jxu": 88,
    "jxuh": 949,
    "xuhk": 1733,
    "uhka": 1498,
    "hkas": 753,
    "kasa": 980,
    "asay": 439,
    "say ": 1288,
    "pê": 1253,
    "êe": 1902,
    "yk": 1788,
    " pê": 177,
    "pêe": 1254,
    "êey": 1906,
    "eyk": 669,
    "yka": 1789,
    "kaj": 973,
    " pêe": 178,
    "pêey": 1255,
    "êeyk": 1907,
    "eyka": 670,
    "ykaj": 1790,
    "kaja": 974,
    " ka": 94,
    " ka ": 95,
    "xt": 1721,
    "sxt": 1359,
    "xth": 1726,
    " sxt": 191,
    "sxth": 1361,
    "xtha": 1727,
    "sy": 1369,
    "ûsy": 1956,
    "sya": 1370,
    " ûsy": 306,
    "ûsya": 1957,
    "syah": 1371,
    "htxa": 770,
    "txa ": 1450,
    " m": 117,
    "mj": 1100,
    "jî": 958,
    "îi": 1923,
    " mj": 127,
    "mjî": 1101,
    "jîi": 959,
    "îi ": 1924,
    " mjî": 128,
    "mjîi": 1102,
    "jîi ": 960,
    "wes": 1609,
    "iwes": 879,
    "wes ": 1610,
    "xak": 1668,
    "akw": 395,
    "txak": 1452,
    "xakw": 1669,
    "akwe": 396,
    "b": 496,
    "ub": 1480,
    "by": 519,
    " su": 185,
    "sub": 1336,
    "uby": 1485,
    "bya": 520,
    "yam": 1782,
    " sub": 186,
    "suby": 1339,
    "ubya": 1486,
    "byam": 521,
    "yame": 1783,
    "ew": 650,
    "ãç": 1861,
    "ça": 1869,
    " me": 122,
    "mee": 1083,
    "eew": 579,
    "ewã": 662,
    "wãç": 1644,
    "ãça": 1862,
    "ça ": 1870,
    " mee": 123,
    "meew": 1084,
    "eewã": 581,
    "ewãç": 663,
    "wãça": 1645,
    "ãça ": 1863,
    "saw": 1285,
    "awe": 473,
    "asaw": 438,
    "sawe": 1286,
    "awe ": 474,
    "zeç": 1831,
    "çxa": 1885,
    " zeç": 276,
    "zeçx": 1832,
    "eçxa": 684,
    "çxa ": 1886,
    " ç": 282,
    "xh": 1673,
    "hã": 789,
    " çx": 287,
    "çxh": 1887,
    "xhã": 1685,
    "hãç": 790,
    "ãçx": 1864,
    "xha": 1674,
    "ha ": 718,
    " çxh": 288,
    "çxhã": 1889,
    "xhãç": 1686,
    "hãçx": 791,
    "ãçxh": 1865,
    "çxha": 1888,
    "xha ": 1675,
    "sn": 1305,
    "nx": 1162,
    "ûsn": 1945,
    "snx": 1308,
    "nxi": 1167,
    " ûsn": 302,
    "ûsnx": 1947,
    "snxi": 1309,
    "nxi ": 1168,
    "iy": 882,
    "xiy": 1709,
    "iy ": 883,
    "fxiy": 695,
    "xiy ": 1710,
    "ãw": 1852,
    "xãw": 1760,
    "ãwa": 1854,
    "wa ": 1595,
    "txãw": 1474,
    "xãwa": 1762,
    "ãwa ": 1855,
    "sm": 1302,
    "yu": 1793,
    "un": 1531,
    "ûsm": 1943,
    "sme": 1303,
    "mey": 1095,
    "eyu": 671,
    "yun": 1799,
    "una": 1533,
    " ûsm": 301,
    "ûsme": 1944,
    "smey": 1304,
    "meyu": 1096,
    "eyun": 673,
    "yuna": 1801,
    "una ": 1534,
    " w ": 235,
    "ab": 349,
    "bu": 513,
    "uç": 1576,
    "xab": 1662,
    "abu": 355,
    "buç": 514,
    "uçx": 1577,
    "sxab": 1355,
    "xabu": 1663,
    "abuç": 356,
    "buçx": 515,
    "uçxa": 1578,
    "kx": 1037,
    "wey": 1613,
    "eya": 666,
    "yak": 1777,
    "akx": 397,
    "kx ": 1038,
    "iwey": 881,
    "weya": 1615,
    "eyak": 668,
    "yakx": 1781,
    "akx ": 398,
    "is": 857,
    "enx": 619,
    "xis": 1700,
    "is ": 858,
    "zenx": 1826,
    "enxi": 621,
    "nxis": 1169,
    "xis ": 1701,
    " pa": 149,
    "wen": 1606,
    " pak": 153,
    "pakw": 1201,
    "kwen": 1035,
    "wen ": 1607,
    " e": 33,
    "ek": 601,
    " ek": 34,
    "eka": 603,
    " eka": 35,
    "eka ": 604,
    "aa": 337,
    "ap": 429,
    "eî": 687,
    "î ": 1922,
    "paa": 1195,
    "aap": 345,
    "ape": 430,
    "peî": 1215,
    "eî ": 688,
    " paa": 151,
    "paap": 1196,
    "aape": 346,
    "apeî": 431,
    "peî ": 1216,
    "ji": 899,
    " ji": 61,
    "ji ": 900,
    " ji ": 62,
    "pt": 1234,
    "ta": 1376,
    " pt": 169,
    "pta": 1235,
    "ta ": 1377,
    " pta": 170,
    "pta ": 1236,
    "at": 448,
    "sat": 1283,
    "atx": 461,
    "asat": 437,
    "satx": 1284,
    "atxi": 463,
    "txis": 1459,
    "naa": 1116,
    "aa ": 338,
    " naa": 132,
    "naa ": 1117,
    "u ": 1479,
    " u ": 217,
    "b ": 497,
    "hab": 719,
    "ab ": 350,
    "xhab": 1676,
    "hab ": 720,
    "l": 1049,
    "al": 400,
    "la": 1051,
    " wa": 236,
    "wal": 1600,
    "ala": 402,
    "las": 1055,
    "asu": 442,
    "su ": 1335,
    " wal": 238,
    "wala": 1601,
    "alas": 405,
    "lasu": 1057,
    "asu ": 443,
    "kaa": 967,
    "aan": 343,
    "anx": 427,
    " kaa": 96,
    "kaan": 968,
    "aanx": 344,
    "anxi": 428,
    "ãwe": 1856,
    "xãwe": 1763,
    "ãwe ": 1857,
    "çf": 1877,
    " eç": 42,
    "eçf": 678,
    "çfx": 1878,
    " eçf": 44,
    "eçfx": 679,
    "çfxi": 1879,
    " nx": 144,
    " nxi": 146,
    "ste": 1322,
    "yu ": 1794,
    "ûste": 1950,
    "stey": 1324,
    "teyu": 1398,
    "eyu ": 672,
    "g": 699,
    "eg": 586,
    "gu": 706,
    " te": 198,
    "teg": 1388,
    "egu": 589,
    "gun": 709,
    "unx": 1535,
    "nxa": 1164,
    " teg": 201,
    "tegu": 1390,
    "egun": 590,
    "gunx": 711,
    "unxa": 1537,
    "nxa ": 1165,
    " ã": 277,
    "ãn": 1841,
    " ãn": 280,
    "ãn ": 1842,
    " ãn ": 281,
    "bw": 516,
    "et": 643,
    "ubw": 1483,
    "bwa": 517,
    "was": 1602,
    "sam": 1281,
    "met": 1093,
    "ete": 644,
    "tew": 1393,
    "ewa": 652,
    "subw": 1338,
    "ubwa": 1484,
    "bwas": 518,
    "wasa": 1603,
    "asam": 436,
    "same": 1282,
    "amet": 414,
    "mete": 1094,
    "etew": 646,
    "tewa": 1394,
    "ewa ": 653,
    "ês": 1913,
    "hês": 797,
    "êsa": 1914,
    "thês": 1418,
    "hêsa": 798,
    "êsa ": 1915,
    "uw": 1568,
    " yu": 263,
    "yuw": 1808,
    "uwe": 1569,
    " yuw": 269,
    "yuwe": 1809,
    "uwe ": 1570,
    "pu": 1239,
    "ui": 1504,
    "ii": 834,
    " pu": 172,
    "pui": 1241,
    "uii": 1507,
    "iin": 836,
    "inx": 849,
    "xit": 1704,
    " pui": 174,
    "puii": 1242,
    "uiin": 1508,
    "iinx": 837,
    "inxi": 850,
    "nxit": 1170,
    "xitx": 1708,
    "itxi": 875,
    "sk": 1296,
    "kh": 989,
    "he": 736,
    " es": 36,
    "esk": 626,
    "skh": 1297,
    "khe": 993,
    "he ": 737,
    " esk": 37,
    "eskh": 627,
    "skhe": 1298,
    "khe ": 994,
    "v": 1584,
    " v": 229,
    "vx": 1585,
    "tn": 1422,
    " vx": 230,
    "vxi": 1588,
    "itn": 871,
    "tna": 1423,
    " vxi": 232,
    "vxit": 1589,
    "xitn": 1707,
    "itna": 872,
    "tna ": 1424,
    "yuh": 1795,
    "uht": 1501,
    "hta": 763,
    " yuh": 265,
    "yuht": 1796,
    "uhta": 1502,
    "hta ": 764,
    "sxi": 1356,
    " sxi": 190,
    "sxit": 1358,
    "ite": 869,
    "te ": 1383,
    "xite": 1706,
    "ite ": 870,
    "atx ": 462,
    "d": 541,
    " d": 22,
    "du": 561,
    "kn": 1009,
    " du": 27,
    "duk": 562,
    "ukn": 1521,
    "kna": 1010,
    " duk": 28,
    "dukn": 563,
    "ukna": 1522,
    "kna ": 1011,
    " un": 225,
    " una": 226,
    "ç ": 1868,
    "eç ": 677,
    " eç ": 43,
    "nw": 1157,
    " nw": 141,
    "nwe": 1158,
    " nwe": 142,
    "nwe ": 1159,
    "çm": 1880,
    "weç": 1616,
    "eçm": 680,
    "çme": 1881,
    " weç": 241,
    "weçm": 1617,
    "eçme": 681,
    "çme ": 1882,
    "ã ": 1834,
    "xã ": 1753,
    "txã ": 1470,
    "lan": 1053,
    "an ": 418,
    "alan": 404,
    "lan ": 1054,
    "jn": 913,
    " jn": 69,
    "jn ": 914,
    " jn ": 70,
    "sta": 1319,
    "ûsta": 1949,
    "sta ": 1320,
    "lat": 1058,
    "alat": 406,
    "latx": 1060,
    "gm": 703,
    "egm": 587,
    "gme": 704,
    "tegm": 1389,
    "egme": 588,
    "gmet": 705,
    "ete ": 645,
    "]": 315,
    "(": 307,
    "o": 1176,
    "a]": 331,
    "](": 316,
    "(d": 308,
    "de": 549,
    "sp": 1315,
    "pl": 1228,
    "az": 484,
    "za": 1819,
    "mi": 1097,
    "to": 1425,
    "o ": 1177,
    "ta]": 1378,
    "a](": 332,
    "](d": 317,
    "(de": 309,
    "des": 552,
    "esp": 634,
    "spl": 1316,
    "pla": 1229,
    "laz": 1061,
    "aza": 486,
    "zam": 1820,
    "ami": 415,
    "mie": 1098,
    "ien": 820,
    "ent": 617,
    "nto": 1152,
    "to ": 1426,
    "sta]": 1321,
    "ta](": 1379,
    "a](d": 333,
    "](de": 318,
    "(des": 310,
    "desp": 553,
    "espl": 635,
    "spla": 1317,
    "plaz": 1230,
    "laza": 1062,
    "azam": 487,
    "zami": 1821,
    "amie": 416,
    "mien": 1099,
    "ient": 821,
    "ento": 618,
    "nto ": 1153,
    "aç": 488,
    "xç": 1765,
    "haç": 734,
    "açx": 489,
    "çxç": 1898,
    "xçx": 1766,
    "xhaç": 1680,
    "haçx": 735,
    "açxç": 492,
    "çxçx": 1899,
    "xçxh": 1768,
    "açxh": 490,
    "wak": 1598,
    "aki": 389,
    "ki ": 1001,
    " wak": 237,
    "waki": 1599,
    "aki ": 390,
    " jw": 82,
    "jwe": 940,
    "ena": 615,
    " jwe": 84,
    "jwen": 942,
    "wena": 1608,
    "ena ": 616,
    "tu": 1442,
    "ut": 1541,
    " tu": 208,
    "tut": 1443,
    "uth": 1544,
    "tht": 1410,
    " tut": 209,
    "tuth": 1444,
    "utht": 1546,
    "thtx": 1411,
    "htxi": 771,
    "uu": 1552,
    "puu": 1245,
    "uui": 1554,
    "uin": 1509,
    "in ": 846,
    " puu": 175,
    "puui": 1246,
    "uuin": 1555,
    "uin ": 1510,
    " ja": 59,
    " ja ": 60,
    "da": 545,
    " da": 23,
    "da ": 546,
    " da ": 24,
    "pk": 1225,
    " pk": 165,
    "pkh": 1226,
    "kha": 990,
    "hak": 724,
    "akh": 387,
    "heç": 746,
    " pkh": 166,
    "pkha": 1227,
    "khak": 991,
    "hakh": 725,
    "akhe": 388,
    "kheç": 995,
    "heçx": 747,
    "eçxh": 685,
    "hn": 757,
    " uh": 218,
    "uhn": 1499,
    "hn ": 758,
    " uhn": 219,
    "uhn ": 1500,
    "zew": 1827,
    " zew": 274,
    "zewa": 1828,
    "ewaj": 654,
    " s ": 181,
    "uj": 1511,
    "ju": 930,
    "yuj": 1797,
    "uju": 1513,
    "jun": 934,
    "un ": 1532,
    " yuj": 266,
    "yuju": 1798,
    "ujun": 1515,
    "jun ": 935,
    "ata": 449,
    "lata": 1059,
    "ata ": 450,
    "ûs ": 1938,
    " ûs ": 298,
    "kxn": 1039,
    "xnx": 1719,
    "ita": 867,
    " yak": 262,
    "akxn": 399,
    "kxnx": 1040,
    "xnxi": 1720,
    "xita": 1705,
    "ita ": 868,
    "wy": 1636,
    "ãwy": 1859,
    "wyu": 1637,
    "yuç": 1810,
    "hat": 730,
    "xãwy": 1764,
    "ãwyu": 1860,
    "wyuç": 1639,
    "yuçx": 1811,
    "uçxh": 1579,
    "xhat": 1679,
    "hata": 731,
    "kç": 1046,
    " kç": 112,
    "kçx": 1047,
    "haj": 722,
    " kçx": 113,
    "kçxh": 1048,
    "xhaj": 1677,
    "haja": 723,
    "m ": 1072,
    " ça": 283,
    "çaa": 1871,
    "aam": 341,
    "am ": 410,
    " çaa": 284,
    "çaam": 1872,
    "aam ": 342,
    " at": 8,
    "atu": 459,
    "tuw": 1445,
    " atu": 11,
    "atuw": 460,
    "tuwe": 1446,
    "eh": 593,
    "h ": 716,
    "meh": 1085,
    "eh ": 594,
    " meh": 124,
    "meh ": 1086,
    " ak": 2,
    " aka": 3,
    "akas": 385,
    "dw": 564,
    "wi": 1619,
    "ih": 829,
    " dw": 29,
    "dwi": 565,
    "wih": 1620,
    "iht": 830,
    " dwi": 30,
    "dwih": 566,
    "wiht": 1621,
    "ihtx": 831,
    "xãn": 1754,
    "ãnt": 1843,
    "ey ": 665,
    "txãn": 1471,
    "xãnt": 1755,
    "ãnte": 1844,
    "tey ": 1397,
    "dx": 567,
    " dx": 31,
    "dxi": 568,
    " dxi": 32,
    "dxi ": 569,
    "j ": 894,
    " j ": 58,
    "ik": 838,
    "kik": 1004,
    "ikx": 843,
    " kik": 99,
    "kikx": 1006,
    "ikxn": 844,
    "ig": 824,
    "aas": 347,
    "asx": 445,
    "xig": 1693,
    "igu": 827,
    "kaas": 969,
    "aasx": 348,
    "asxi": 446,
    "sxig": 1357,
    "xigu": 1695,
    "igun": 828,
    "gun ": 710,
    "c": 522,
    " c": 19,
    "ca": 523,
    "au": 464,
    "uc": 1487,
    " ca": 20,
    "cau": 529,
    "auc": 465,
    "uca": 1488,
    "cat": 527,
    "ate": 451,
    " cau": 21,
    "cauc": 530,
    "auca": 466,
    "ucat": 1489,
    "cate": 528,
    "ate ": 452,
    "kp": 1014,
    " kp": 101,
    "kpa": 1015,
    "pa ": 1194,
    " kpa": 102,
    "kpa ": 1016,
    "lasa": 1056,
    "xtx": 1729,
    "sxtx": 1362,
    "xtxi": 1730,
    "tee": 1386,
    "eeç": 584,
    "çx ": 1884,
    " tee": 200,
    "teeç": 1387,
    "eeçx": 585,
    "eçx ": 683,
    " na ": 131,
    "wç": 1646,
    " wç": 249,
    "wçx": 1647,
    " wçx": 250,
    "wçxa": 1648,
    "sw": 1347,
    "ûsw": 1954,
    "swa": 1348,
    " ûsw": 305,
    "ûswa": 1955,
    "swa ": 1349,
    "yuu": 1805,
    "uun": 1558,
    " yuu": 268,
    "yuun": 1807,
    "uuna": 1559,
    "xw": 1744,
    "sxw": 1365,
    "xwa": 1745,
    " sxw": 192,
    "sxwa": 1366,
    "xwa ": 1746,
    "kat": 981,
    "ath": 453,
    "has": 728,
    "sut": 1344,
    "ykat": 1791,
    "kath": 982,
    "atha": 454,
    "thas": 1403,
    "hasu": 729,
    "asut": 444,
    "suth": 1345,
    "utha": 1545,
    "z ": 1818,
    " ma": 118,
    "maz": 1077,
    "az ": 485,
    " maz": 120,
    "maz ": 1078,
    "ne": 1129,
    "tk": 1419,
    "sne": 1306,
    "net": 1138,
    "etk": 648,
    "tkh": 1420,
    "ûsne": 1946,
    "snet": 1307,
    "netk": 1139,
    "etkh": 649,
    "tkha": 1421,
    "khaw": 992,
    "wet": 1611,
    "iwet": 880,
    "wete": 1612,
    "txt": 1462,
    "xte": 1722,
    "htxt": 773,
    "txte": 1463,
    "xte ": 1723,
    "ws": 1630,
    " ew": 38,
    "ews": 660,
    "wsa": 1631,
    " ews": 41,
    "ewsa": 661,
    "wsa ": 1632,
    "vxa": 1586,
    " vxa": 231,
    "vxan": 1587,
    "xan ": 1671,
    "han": 726,
    "xhan": 1678,
    "han ": 727,
    "ûsa": 1939,
    " ûsa": 299,
    "ûsa ": 1940,
    "kah": 970,
    "ahn": 371,
    "hna": 759,
    "ekah": 605,
    "kahn": 972,
    "ahna": 372,
    "hnas": 761,
    "bn": 507,
    "ubn": 1481,
    "bna": 508,
    "subn": 1337,
    "ubna": 1482,
    "bna ": 509,
    "ku": 1026,
    " ku": 105,
    "kuh": 1028,
    "hte": 765,
    " kuh": 107,
    "kuht": 1029,
    "uhte": 1503,
    "hte ": 766,
    "ãwey": 1858,
    "wey ": 1614,
    "ts": 1438,
    "ats": 457,
    "tsa": 1439,
    " ats": 10,
    "atsa": 458,
    "tsat": 1440,
    " pa ": 150,
    "uî": 1581,
    "în": 1925,
    "puî": 1251,
    "uîn": 1582,
    "în ": 1926,
    " puî": 176,
    "puîn": 1252,
    "uîn ": 1583,
    "ptx": 1237,
    "txu": 1465,
    "xun": 1736,
    " ptx": 171,
    "ptxu": 1238,
    "txun": 1466,
    "xunx": 1738,
    "unxi": 1538,
    "hu": 774,
    "thu": 1412,
    "hu ": 775,
    " thu": 205,
    "thu ": 1413,
    "the": 1405,
    "hes": 740,
    "esa": 624,
    " the": 204,
    "thes": 1407,
    "hesa": 741,
    "esa ": 625,
    " yuç": 270,
    "ah ": 368,
    "kah ": 971,
    "xy": 1749,
    "sxy": 1367,
    "xya": 1750,
    "ak ": 382,
    " sxy": 193,
    "sxya": 1368,
    "xyak": 1751,
    "yak ": 1778,
    " ne": 135,
    "nee": 1130,
    "eey": 582,
    " nee": 136,
    "neey": 1133,
    "eeyu": 583,
    "yunx": 1802,
    " jwa": 83,
    "jwa ": 938,
    "js": 920,
    "so": 1310,
    "on": 1181,
    " js": 74,
    "jso": 921,
    "son": 1311,
    "on ": 1182,
    " jso": 75,
    "json": 922,
    "son ": 1312,
    "uuî": 1566,
    "puuî": 1248,
    "uuîn": 1567,
    "ãw ": 1853,
    "xãw ": 1761,
    "zena": 1825,
    "maa": 1075,
    "aaj": 339,
    "aju": 378,
    "ju ": 931,
    " maa": 119,
    "maaj": 1076,
    "aaju": 340,
    "aju ": 379,
    " te ": 199,
    "esn": 630,
    "nees": 1131,
    "eesn": 577,
    "esnx": 631,
    "swaj": 1350,
    "pu ": 1240,
    " pu ": 173,
    "çxi": 1890,
    "xii": 1696,
    "ii ": 835,
    " çxi": 289,
    "çxii": 1891,
    "xii ": 1697,
    "nû": 1173,
    "unû": 1539,
    "nûs": 1174,
    "xunû": 1739,
    "unûs": 1540,
    "nûst": 1175,
    "stew": 1323,
    " ju": 80,
    " ju ": 81,
    "jt": 923,
    " jt": 76,
    "jte": 926,
    "ewe": 655,
    " jte": 78,
    "jtew": 927,
    "tewe": 1395,
    "ewe ": 656,
    "la ": 1052,
    "ala ": 403,
    "mn": 1104,
    "umn": 1528,
    "mnx": 1107,
    " umn": 224,
    "umnx": 1530,
    "mnxi": 1108,
    "ip": 854,
    "ph": 1217,
    "jip": 903,
    "iph": 855,
    "pht": 1220,
    "hth": 767,
    " jip": 63,
    "jiph": 904,
    "ipht": 856,
    "phth": 1221,
    "htha": 768,
    "tha ": 1402,
    "r": 1258,
    "_": 319,
    ")": 311,
    "em": 610,
    "mo": 1109,
    "or": 1185,
    "ri": 1264,
    "ia": 801,
    "a_": 334,
    "_h": 320,
    "hi": 748,
    "ic": 808,
    "a)": 328,
    ")k": 312,
    "mem": 1087,
    "emo": 611,
    "mor": 1110,
    "ori": 1186,
    "ria": 1265,
    "ia_": 802,
    "a_h": 335,
    "_hi": 321,
    "his": 749,
    "ist": 861,
    "sto": 1327,
    "tor": 1427,
    "ric": 1268,
    "ica": 809,
    "ca)": 525,
    "a)k": 329,
    ")kw": 313,
    " mem": 125,
    "memo": 1088,
    "emor": 612,
    "mori": 1111,
    "oria": 1187,
    "ria_": 1266,
    "ia_h": 803,
    "a_hi": 336,
    "_his": 322,
    "hist": 750,
    "isto": 862,
    "stor": 1328,
    "tori": 1428,
    "oric": 1188,
    "rica": 1269,
    "ica)": 811,
    "ca)k": 526,
    "a)kw": 330,
    ")kwe": 314,
    "wn": 1625,
    " wn": 242,
    "wna": 1626,
    " wna": 243,
    "wna ": 1627,
    "ca ": 524,
    "ica ": 810,
    " x": 251,
    " xh": 252,
    " xha": 253,
    " xi": 254,
    " xi ": 255,
    "jiy": 905,
    "iyu": 887,
    " jiy": 64,
    "jiyu": 906,
    "iyun": 888,
    "yun ": 1800,
    "jnx": 915,
    " jnx": 71,
    "jnxi": 916,
    "iyuç": 889,
    "tp": 1429,
    "atp": 455,
    "tpu": 1430,
    "puç": 1249,
    "çxn": 1894,
    " atp": 9,
    "atpu": 456,
    "tpuç": 1431,
    "puçx": 1250,
    "uçxn": 1580,
    "çxna": 1895,
    "ew ": 651,
    " ew ": 39,
    " l": 114,
    "lo": 1066,
    "os": 1190,
    " lo": 115,
    "los": 1067,
    "os ": 1191,
    " los": 116,
    "los ": 1068,
    "pr": 1231,
    "ro": 1272,
    "oc": 1178,
    "ce": 531,
    " pr": 167,
    "pro": 1232,
    "roc": 1273,
    "oce": 1179,
    "ces": 532,
    "eso": 632,
    "sos": 1313,
    " pro": 168,
    "proc": 1233,
    "roce": 1274,
    "oces": 1180,
    "ceso": 533,
    "esos": 633,
    "sos ": 1314,
    "nc": 1126,
    "tr": 1432,
    "ra": 1259,
    "le": 1063,
    " an": 4,
    "anc": 421,
    "nce": 1127,
    "est": 636,
    "str": 1329,
    "tra": 1433,
    "ral": 1262,
    "ale": 407,
    "les": 1064,
    " anc": 5,
    "ance": 422,
    "nces": 1128,
    "cest": 534,
    "estr": 637,
    "stra": 1330,
    "tral": 1435,
    "rale": 1263,
    "ales": 408,
    "les ": 1065,
    "ial": 806,
    "rial": 1267,
    "iale": 807,
    " h": 51,
    " ha": 52,
    " han": 53,
    " g": 48,
    "ad": 357,
    "do": 559,
    " gu": 49,
    "gui": 707,
    "uia": 1505,
    "iad": 804,
    "ado": 362,
    "do ": 560,
    " gui": 50,
    "guia": 708,
    "uiad": 1506,
    "iado": 805,
    "ado ": 363,
    "nu": 1154,
    "ue": 1493,
    " nu": 139,
    "nue": 1155,
    "ues": 1494,
    "tro": 1436,
    "ros": 1275,
    " nue": 140,
    "nues": 1156,
    "uest": 1495,
    "stro": 1331,
    "tros": 1437,
    "ros ": 1276,
    "pas": 1202,
    "aso": 440,
    " pas": 154,
    "paso": 1203,
    "asos": 441,
    "ó": 1932,
    "tó": 1475,
    "ór": 1933,
    "stó": 1332,
    "tór": 1476,
    "óri": 1934,
    "istó": 863,
    "stór": 1333,
    "tóri": 1477,
    "óric": 1935,
    "pd": 1204,
    " pd": 155,
    "pdx": 1205,
    " pdx": 156,
    "pdxi": 1206,
    "jp": 917,
    " jp": 72,
    "jpu": 918,
    "pun": 1243,
    " jpu": 73,
    "jpun": 919,
    "pun ": 1244,
    "aya": 479,
    "tsay": 1441,
    "saya": 1289,
    "ayak": 481,
    "ba": 498,
    "êj": 1908,
    "jê": 956,
    "pab": 1197,
    "aba": 351,
    "baw": 502,
    "awê": 475,
    "wêj": 1653,
    "êjê": 1911,
    "jê ": 957,
    " pab": 152,
    "paba": 1198,
    "abaw": 352,
    "bawê": 503,
    "awêj": 476,
    "wêjê": 1655,
    "êjê ": 1912,
    " tx ": 211,
    "naw": 1124,
    "awa": 471,
    " naw": 134,
    "nawa": 1125,
    "awa ": 472,
    "ãj": 1838,
    " ãj": 278,
    "ãja": 1839,
    "jam": 897,
    "men": 1089,
    " ãja": 279,
    "ãjam": 1840,
    "jame": 898,
    "amen": 413,
    "menx": 1090,
    "enxa": 620,
    " uk": 220,
    "uka": 1518,
    "kaw": 983,
    " uka": 221,
    "ukaw": 1520,
    "kawe": 984,
    "nx ": 1163,
    "unx ": 1536,
    " yun": 267,
    "aî": 493,
    "maî": 1079,
    "aît": 494,
    " maî": 121,
    "maît": 1080,
    "aîtx": 495,
    " i": 54,
    " ik": 55,
    "ikh": 839,
    "khn": 996,
    " ikh": 56,
    "ikhn": 840,
    "khna": 997,
    "hna ": 760,
    "wnx": 1628,
    " wnx": 244,
    "wnxi": 1629,
    "neh": 1134,
    "ehw": 597,
    "hwe": 781,
    " neh": 137,
    "nehw": 1135,
    "ehwe": 598,
    "hwe ": 782,
    "sxte": 1360,
    "jy": 950,
    " jy": 89,
    "jyu": 951,
    " jyu": 90,
    "jyuu": 952,
    "uy": 1573,
    " uy": 227,
    "uyw": 1574,
    "ywa": 1813,
    " uyw": 228,
    "uywa": 1575,
    "ywaj": 1814,
    "ahk": 369,
    "hkx": 754,
    "kxç": 1041,
    "yahk": 1775,
    "ahkx": 370,
    "hkxç": 756,
    "kxçx": 1042,
    "xçxa": 1767,
    "êji": 1909,
    "jin": 901,
    "hwêj": 785,
    "wêji": 1654,
    "êjin": 1910,
    "jin ": 902,
    "jç": 953,
    " jç": 91,
    "jçx": 954,
    " jçx": 92,
    "jçxa": 955,
    "isa": 859,
    "hkxn": 755,
    "xisa": 1702,
    "isa ": 860,
    "hç": 792,
    "kih": 1002,
    "ihç": 832,
    "hçx": 793,
    " kih": 98,
    "kihç": 1003,
    "ihçx": 833,
    "hçxa": 794,
    "ãçxç": 1866,
    "uut": 1560,
    "utx": 1549,
    "txw": 1467,
    "xwe": 1747,
    "puut": 1247,
    "uutx": 1561,
    "utxw": 1551,
    "txwe": 1468,
    "xwe ": 1748,
    "ûsu": 1952,
    "sun": 1342,
    " ûsu": 304,
    "ûsun": 1953,
    "suna": 1343,
    "xun ": 1737,
    " yu ": 264,
    "jta": 924,
    " jta": 77,
    "jta ": 925,
    "vxu": 1590,
    "xuu": 1740,
    "uu ": 1553,
    " vxu": 233,
    "vxuu": 1591,
    "xuu ": 1741,
    " b": 14,
    "be": 504,
    " be": 17,
    "beh": 505,
    "eha": 595,
    " beh": 18,
    "beha": 506,
    "eha ": 596,
    "isu": 864,
    "xisu": 1703,
    "isu ": 865,
    "mna": 1105,
    "umna": 1529,
    "mna ": 1106,
    "jj": 907,
    " jj": 65,
    "jjw": 908,
    " jjw": 66,
    "jjwe": 909,
    "jwe ": 941,
    "çe": 1873,
    " çe": 285,
    "çen": 1874,
    " çen": 286,
    "çenx": 1876,
    "gç": 712,
    "heg": 738,
    "egç": 591,
    "gçx": 713,
    "theg": 1406,
    "hegç": 739,
    "egçx": 592,
    "gçxa": 714,
    "jth": 928,
    "hew": 742,
    " jth": 79,
    "jthe": 929,
    "thew": 1408,
    "hewe": 743,
    "neew": 1132,
    "eewe": 580,
    "hey": 744,
    " txt": 214,
    "txth": 1464,
    "xthe": 1728,
    "they": 1409,
    "hey ": 745,
    "nxu": 1171,
    "uuç": 1564,
    " nxu": 147,
    "nxuu": 1172,
    "xuuç": 1743,
    "uuçx": 1565,
    "eb": 572,
    " ba": 15,
    "bak": 500,
    "kaç": 987,
    "çxt": 1896,
    "teb": 1384,
    "eba": 573,
    "ba ": 499,
    " bak": 16,
    "baka": 501,
    "akaç": 386,
    "kaçx": 988,
    "açxt": 491,
    "çxte": 1897,
    "xteb": 1724,
    "teba": 1385,
    "eba ": 574,
    "nes": 1136,
    "esy": 641,
    "syu": 1372,
    " nes": 138,
    "nesy": 1137,
    "esyu": 642,
    "syun": 1373,
    "ku ": 1027,
    " ku ": 106,
    " ta": 195,
    " ta ": 196,
    " ph": 161,
    "pha": 1218,
    " pha": 162,
    "pha ": 1219,
    "ud": 1490,
    "txh": 1454,
    "xhu": 1683,
    "hud": 776,
    "ude": 1491,
    "den": 550,
    " txh": 213,
    "txhu": 1456,
    "xhud": 1684,
    "hude": 777,
    "uden": 1492,
    "denx": 551,
    "jîn": 961,
    "înx": 1927,
    "mjîn": 1103,
    "jînx": 962,
    "înxi": 1928,
    "aks": 391,
    "ksa": 1018,
    "yaks": 1779,
    "aksa": 392,
    "ksaw": 1020,
    "pi": 1222,
    " pi": 163,
    "piy": 1223,
    "iya": 884,
    "yay": 1786,
    "ayu": 482,
    " piy": 164,
    "piya": 1224,
    "iyay": 886,
    "yayu": 1787,
    "ayuw": 483,
    "esut": 640,
    "sutx": 1346,
    "utx ": 1550,
    "sl": 1299,
    "lu": 1069,
    "mes": 1091,
    "esl": 628,
    "slu": 1300,
    "lu ": 1070,
    " mes": 126,
    "mesl": 1092,
    "eslu": 629,
    "slu ": 1301,
    "uuw": 1562,
    "uwã": 1571,
    "wã ": 1641,
    "xuuw": 1742,
    "uuwã": 1563,
    "uwã ": 1572,
    " sat": 184,
    "jk": 910,
    " jk": 67,
    "jka": 911,
    " jka": 68,
    "jkan": 912,
    "kan ": 976,
    "iz": 890,
    "xiz": 1711,
    "ize": 891,
    "fxiz": 696,
    "xize": 1712,
    "izen": 892,
    " de": 25,
    "dew": 554,
    " dew": 26,
    "dewe": 555,
    "ewen": 657,
    "ukan": 1519,
    "kã": 1043,
    "ãa": 1835,
    " kã": 110,
    "kãa": 1044,
    "ãam": 1836,
    " kãa": 111,
    "kãam": 1045,
    "ãame": 1837,
    "zey": 1829,
    "ya ": 1772,
    " zey": 275,
    "zeya": 1830,
    "eya ": 667,
    "pek": 1210,
    "eku": 608,
    "kun": 1030,
    " pek": 159,
    "peku": 1212,
    "ekun": 609,
    "kunx": 1031,
    "tek": 1391,
    "ek ": 602,
    " tek": 202,
    "tek ": 1392,
    "kt": 1023,
    "akt": 393,
    "kth": 1024,
    "yakt": 1780,
    "akth": 394,
    "ktha": 1025,
    "ekh": 606,
    "khu": 998,
    "huj": 778,
    "pekh": 1211,
    "ekhu": 607,
    "khuj": 999,
    "huju": 779,
    "uju ": 1514,
    " ê": 290,
    " êe": 291,
    "êet": 1904,
    " êet": 292,
    "êete": 1905,
    "tas": 1380,
    "sxu": 1363,
    "xuj": 1734,
    "uj ": 1512,
    " tas": 197,
    "tasx": 1381,
    "asxu": 447,
    "sxuj": 1364,
    "xuj ": 1735,
    "xãt": 1758,
    "ãta": 1850,
    "txãt": 1473,
    "xãta": 1759,
    "ãta ": 1851,
    "ksa ": 1019,
    "bt": 510,
    "abt": 353,
    "btx": 511,
    "habt": 721,
    "abtx": 354,
    "btxi": 512,
    " xt": 256,
    " xtx": 257,
    "nk": 1143,
    "ikn": 841,
    "knk": 1012,
    "nkh": 1144,
    "kikn": 1005,
    "iknk": 842,
    "knkh": 1013,
    "nkhe": 1145,
    "jwê": 943,
    "wêe": 1651,
    "êe ": 1903,
    " jwê": 85,
    "jwêe": 944,
    "wêe ": 1652,
    "gk": 700,
    "nm": 1146,
    "igk": 825,
    "gka": 701,
    "anm": 423,
    "nme": 1147,
    "xigk": 1694,
    "igka": 826,
    "gkan": 702,
    "kanm": 978,
    "anme": 424,
    "nme ": 1148,
    "id": 816,
    "d_": 542,
    "_t": 323,
    "di": 556,
    "ci": 535,
    "io": 851,
    "l ": 1050,
    " au": 12,
    "aut": 467,
    "uto": 1547,
    "rid": 1270,
    "ida": 817,
    "dad": 547,
    "ad_": 358,
    "d_t": 543,
    "_tr": 324,
    "rad": 1260,
    "adi": 360,
    "dic": 557,
    "ici": 812,
    "cio": 536,
    "ion": 852,
    "ona": 1183,
    "nal": 1118,
    "al ": 401,
    " aut": 13,
    "auto": 468,
    "utor": 1548,
    "orid": 1189,
    "rida": 1271,
    "idad": 818,
    "dad_": 548,
    "ad_t": 359,
    "d_tr": 544,
    "_tra": 325,
    "trad": 1434,
    "radi": 1261,
    "adic": 361,
    "dici": 558,
    "icio": 813,
    "cion": 537,
    "iona": 853,
    "onal": 1184,
    "nal ": 1119,
    "uum": 1556,
    "ume": 1526,
    "yuum": 1806,
    "uume": 1557,
    "umet": 1527,
    "etey": 647,
    "çen ": 1875,
    "xhe": 1681,
    "txhe": 1455,
    "xhey": 1682,
    "yut": 1803,
    "ute": 1542,
    "wyut": 1638,
    "yute": 1804,
    "ute ": 1543,
    "yah ": 1774,
    "af": 364,
    "xaf": 1664,
    "afx": 365,
    "fxt": 697,
    " nxa": 145,
    "nxaf": 1166,
    "xafx": 1665,
    "afxt": 366,
    "fxte": 698,
    "xtey": 1725,
    "xaj": 1666,
    "juk": 932,
    "txaj": 1451,
    "xaju": 1667,
    "ajuk": 380,
    "juk ": 933,
    " ya ": 260,
    "yas": 1784,
    "iyas": 885,
    "yasa": 1785,
    "wk": 1622,
    "ewk": 658,
    "wkw": 1623,
    " ewk": 40,
    "ewkw": 659,
    "wkwe": 1624,
    "kweç": 1036,
    "weçx": 1618,
    "cz": 538,
    "xic": 1689,
    "icz": 814,
    "cze": 539,
    "fxic": 693,
    "xicz": 1690,
    "icze": 815,
    "czey": 540,
    "êy": 1918,
    "pêy": 1256,
    "êyk": 1919,
    "kay": 985,
    " pêy": 179,
    "pêyk": 1257,
    "êyka": 1920,
    "ykay": 1792,
    "kaya": 986,
    "aya ": 480,
    "se": 1290,
    "hy": 786,
    "nwê": 1160,
    "wês": 1656,
    "êse": 1916,
    "seh": 1291,
    "ehy": 599,
    "hya": 787,
    " nwê": 143,
    "nwês": 1161,
    "wêse": 1657,
    "êseh": 1917,
    "sehy": 1292,
    "ehya": 600,
    "hya ": 788
  },
  "response": null,
  "action_text": null
}