{
  "text": {
    " ": 0,
    "k": 461,
    "w": 752,
    "e": 286,
    " k": 46,
    "kw": 498,
    "we": 764,
    "e ": 287,
    " kw": 57,
    "kwe": 499,
    "we ": 765,
    " kwe": 58,
    "kwe ": 500,
    "s": 584,
    "x": 791,
    " s": 91,
    "sx": 624,
    "x ": 792,
    " sx": 97,
    "sx ": 625,
    " sx ": 98,
    "u": 696,
    "m": 513,
    "a": 171,
    " u": 115,
    "um": 725,
    "ma": 515,
    "a ": 172,
    " um": 119,
    "uma": 726,
    "ma ": 516,
    " uma": 120,
    "uma ": 727,
    "i": 397,
    "ki": 483,
    "iw": 430,
    " ki": 50,
    "kiw": 487,
    "iwe": 431,
    " kiw": 52,
    "kiwe": 488,
    "iwe ": 432,
    "î": 927,
    "t": 639,
    " î": 161,
    "ît": 931,
    "tx": 678,
    "xi": 805,
    "i ": 398,
    " ît": 162,
    "îtx": 932,
    "txi": 684,
    "xi ": 806,
    " îtx": 163,
    "îtxi": 933,
    "txi ": 685,
    "ã": 884,
    " w": 127,
    "wã": 783,
    "ãt": 893,
    "t ": 640,
    " wã": 137,
    "wãt": 784,
    "ãt ": 894,
    " wãt": 138,
    "wãt ": 785,
    "f": 345,
    " f": 30,
    "fx": 346,
    "ie": 399,
    "es": 307,
    "s ": 585,
    " fx": 31,
    "fxi": 347,
    "xie": 807,
    "ies": 400,
    "es ": 308,
    " fxi": 32,
    "fxie": 349,
    "xies": 808,
    "ies ": 401,
    "fxi ": 348,
    "z": 877,
    "n": 528,
    " z": 149,
    "ze": 879,
    "en": 303,
    "n ": 529,
    " ze": 150,
    "zen": 880,
    "en ": 304,
    " zen": 151,
    "zen ": 881,
    "û": 934,
    "h": 359,
    " û": 164,
    "ûs": 935,
    "st": 605,
    "th": 656,
    "ha": 361,
    "aw": 248,
    "w ": 753,
    " ûs": 165,
    "ûst": 940,
    "sth": 610,
    "tha": 657,
    "haw": 369,
    "aw ": 249,
    " ûst": 168,
    "ûsth": 943,
    "stha": 611,
    "thaw": 659,
    "haw ": 370,
    " n": 66,
    "na": 530,
    "as": 222,
    "sa": 586,
    " na": 67,
    "nas": 536,
    "asa": 224,
    "sa ": 587,
    " nas": 70,
    "nasa": 537,
    "asa ": 225,
    " we": 132,
    " we ": 133,
    "xa": 793,
    "sxa": 626,
    "xa ": 794,
    " sxa": 99,
    "sxa ": 627,
    "ê": 919,
    " t": 103,
    "hê": 393,
    "ê ": 920,
    " th": 107,
    "thê": 664,
    "hê ": 394,
    " thê": 109,
    "thê ": 665,
    " sa": 93,
    " sa ": 94,
    "hw": 390,
    "wê": 789,
    "thw": 662,
    "hwê": 391,
    "wê ": 790,
    " thw": 108,
    "thwê": 663,
    "hwê ": 392,
    "j": 437,
    " j": 33,
    "jx": 453,
    "in": 414,
    "ni": 541,
    "it": 422,
    " jx": 43,
    "jxi": 454,
    "xin": 811,
    "ini": 416,
    "nit": 542,
    "itx": 427,
    "tx ": 679,
    " jxi": 44,
    "jxin": 455,
    "xini": 812,
    "init": 417,
    "nitx": 543,
    "itx ": 428,
    "y": 853,
    " y": 141,
    "ya": 855,
    "ah": 185,
    "ht": 382,
    "xn": 824,
    " ya": 142,
    "yah": 856,
    "aht": 186,
    "htx": 385,
    "txn": 687,
    "xna": 825,
    "na ": 531,
    " yah": 143,
    "yaht": 857,
    "ahtx": 187,
    "htxn": 388,
    "txna": 688,
    "xna ": 826,
    "ks": 495,
    " ks": 55,
    "ksx": 496,
    " ksx": 56,
    "ksxa": 497,
    "wt": 780,
    " wt": 135,
    "wtx": 781,
    " wtx": 136,
    "wtxi": 782,
    "p": 556,
    "ç": 898,
    " p": 75,
    "pe": 563,
    "eç": 333,
    "çx": 909,
    "xk": 821,
    "ka": 463,
    "an": 211,
    "am": 206,
    "me": 519,
    " pe": 79,
    "peç": 566,
    "eçx": 339,
    "çxk": 915,
    "xka": 822,
    "kan": 470,
    "ana": 213,
    "nam": 534,
    "ame": 208,
    "me ": 520,
    " peç": 81,
    "peçx": 567,
    "eçxk": 342,
    "çxka": 916,
    "xkan": 823,
    "kana": 471,
    "anam": 214,
    "name": 535,
    "ame ": 209,
    "nt": 544,
    "te": 643,
    "ey": 325,
    "yw": 874,
    " tx": 112,
    "txa": 680,
    "xan": 797,
    "ant": 215,
    "nte": 545,
    "tey": 652,
    "eyw": 331,
    "ywe": 875,
    " txa": 113,
    "txan": 683,
    "xant": 799,
    "ante": 216,
    "ntey": 546,
    "teyw": 655,
    "eywe": 332,
    "ywe ": 876,
    "sj": 596,
    "jw": 448,
    "wa": 754,
    "aj": 188,
    "ja": 439,
    "ûsj": 936,
    "sjw": 597,
    "jwa": 449,
    "waj": 756,
    "aja": 189,
    "ja ": 440,
    " ûsj": 166,
    "ûsjw": 937,
    "sjwa": 598,
    "jwaj": 450,
    "waja": 757,
    "aja ": 190,
    " a": 1,
    " as": 4,
    "as ": 223,
    " as ": 5,
    "ee": 288,
    "su": 612,
    "uk": 721,
    "k ": 462,
    "pee": 564,
    "ees": 289,
    "esu": 311,
    "suk": 617,
    "uk ": 722,
    " pee": 80,
    "pees": 565,
    "eesu": 290,
    "esuk": 312,
    "suk ": 618,
    "xã": 842,
    "ãp": 890,
    "pa": 557,
    "ak": 191,
    "txã": 691,
    "xãp": 846,
    "ãpa": 891,
    "pak": 561,
    "aka": 192,
    "ka ": 464,
    " txã": 114,
    "txãp": 694,
    "xãpa": 847,
    "ãpak": 892,
    "paka": 562,
    "aka ": 193,
    "xu": 836,
    "uh": 706,
    "hk": 377,
    "ay": 252,
    "y ": 854,
    "jxu": 456,
    "xuh": 837,
    "uhk": 707,
    "hka": 378,
    "kas": 472,
    "say": 594,
    "ay ": 253,
    " jxu": 45,
    "jxuh": 457,
    "xuhk": 838,
    "uhka": 708,
    "hkas": 379,
    "kasa": 473,
    "asay": 229,
    "say ": 595,
    "pê": 581,
    "êe": 921,
    "yk": 860,
    " pê": 89,
    "pêe": 582,
    "êey": 922,
    "eyk": 327,
    "yka": 861,
    "kaj": 468,
    " pêe": 90,
    "pêey": 583,
    "êeyk": 923,
    "eyka": 328,
    "ykaj": 862,
    "kaja": 469,
    " ka": 47,
    " ka ": 48,
    "xt": 829,
    "sxt": 631,
    "xth": 832,
    " sxt": 101,
    "sxth": 632,
    "xtha": 833,
    "sy": 636,
    "ûsy": 946,
    "sya": 637,
    " ûsy": 170,
    "ûsya": 947,
    "syah": 638,
    "htxa": 386,
    "txa ": 681,
    " m": 59,
    "mj": 525,
    "jî": 458,
    "îi": 929,
    " mj": 64,
    "mjî": 526,
    "jîi": 459,
    "îi ": 930,
    " mjî": 65,
    "mjîi": 527,
    "jîi ": 460,
    "un": 728,
    " un": 121,
    "una": 730,
    " una": 122,
    "una ": 731,
    "wes": 768,
    "iwes": 433,
    "wes ": 769,
    "xak": 795,
    "akw": 199,
    "txak": 682,
    "xakw": 796,
    "akwe": 200,
    "b": 260,
    "ub": 698,
    "by": 265,
    " su": 95,
    "sub": 614,
    "uby": 701,
    "bya": 266,
    "yam": 858,
    " sub": 96,
    "suby": 616,
    "ubya": 702,
    "byam": 267,
    "yame": 859,
    " e": 20,
    "ek": 300,
    " ek": 21,
    "eka": 301,
    " eka": 22,
    "eka ": 302,
    "saw": 592,
    "awe": 250,
    "asaw": 228,
    "sawe": 593,
    "awe ": 251,
    "aa": 173,
    "ap": 219,
    "eî": 343,
    "î ": 928,
    " pa": 76,
    "paa": 559,
    "aap": 179,
    "ape": 220,
    "peî": 568,
    "eî ": 344,
    " paa": 77,
    "paap": 560,
    "aape": 180,
    "apeî": 221,
    "peî ": 569,
    "ji": 441,
    " ji": 37,
    "ji ": 442,
    " ji ": 38,
    "pt": 573,
    "ta": 641,
    " pt": 84,
    "pta": 574,
    "ta ": 642,
    " pta": 85,
    "pta ": 575,
    "at": 235,
    "is": 420,
    "sat": 590,
    "atx": 242,
    "xis": 813,
    "is ": 421,
    "asat": 227,
    "satx": 591,
    "atxi": 244,
    "txis": 686,
    "xis ": 814,
    "naa": 532,
    "aa ": 174,
    " naa": 69,
    "naa ": 533,
    "u ": 697,
    " u ": 116,
    " ç": 156,
    "xh": 800,
    "ab": 183,
    "b ": 261,
    " çx": 159,
    "çxh": 913,
    "xha": 801,
    "hab": 363,
    "ab ": 184,
    " çxh": 160,
    "çxha": 914,
    "xhab": 803,
    "hab ": 364,
    "l": 504,
    "al": 201,
    "la": 505,
    " wa": 129,
    "wal": 760,
    "ala": 202,
    "las": 508,
    "asu": 230,
    "su ": 613,
    " wal": 131,
    "wala": 761,
    "alas": 204,
    "lasu": 510,
    "asu ": 231,
    "nx": 550,
    "kaa": 465,
    "aan": 177,
    "anx": 217,
    "nxi": 553,
    " kaa": 49,
    "kaan": 466,
    "aanx": 178,
    "anxi": 218,
    "nxi ": 554,
    "ãw": 895,
    "xãw": 848,
    "ãwe": 896,
    "txãw": 695,
    "xãwe": 849,
    "ãwe ": 897,
    "çf": 903,
    " eç": 27,
    "eçf": 335,
    "çfx": 904,
    " eçf": 29,
    "eçfx": 336,
    "çfxi": 905,
    " nx": 73,
    " nxi": 74,
    "yu": 864,
    "ste": 608,
    "eyu": 329,
    "yu ": 865,
    "ûste": 942,
    "stey": 609,
    "teyu": 654,
    "eyu ": 330,
    "g": 351,
    "eg": 293,
    "gu": 355,
    " te": 104,
    "teg": 647,
    "egu": 296,
    "gun": 356,
    "unx": 732,
    "nxa": 551,
    " teg": 106,
    "tegu": 649,
    "egun": 297,
    "gunx": 358,
    "unxa": 733,
    "nxa ": 552,
    " ã": 153,
    "ãn": 886,
    " ãn": 154,
    "ãn ": 887,
    " ãn ": 155,
    "bw": 262,
    "et": 313,
    "ew": 319,
    "ubw": 699,
    "bwa": 263,
    "was": 762,
    "sam": 588,
    "met": 523,
    "ete": 314,
    "tew": 650,
    "ewa": 320,
    "wa ": 755,
    "subw": 615,
    "ubwa": 700,
    "bwas": 264,
    "wasa": 763,
    "asam": 226,
    "same": 589,
    "amet": 210,
    "mete": 524,
    "etew": 316,
    "tewa": 651,
    "ewa ": 321,
    "ês": 924,
    "hês": 395,
    "êsa": 925,
    "thês": 666,
    "hêsa": 396,
    "êsa ": 926,
    "uw": 743,
    " yu": 144,
    "yuw": 872,
    "uwe": 744,
    " yuw": 148,
    "yuwe": 873,
    "uwe ": 745,
    "pu": 576,
    "ui": 713,
    "ii": 408,
    " pu": 86,
    "pui": 577,
    "uii": 714,
    "iin": 409,
    "inx": 418,
    "xit": 815,
    " pui": 87,
    "puii": 578,
    "uiin": 715,
    "iinx": 410,
    "inxi": 419,
    "nxit": 555,
    "xitx": 818,
    "itxi": 429,
    "sk": 599,
    "kh": 476,
    "he": 373,
    " es": 23,
    "esk": 309,
    "skh": 600,
    "khe": 480,
    "he ": 374,
    " esk": 24,
    "eskh": 310,
    "skhe": 601,
    "khe ": 481,
    "v": 746,
    " v": 123,
    "vx": 747,
    "tn": 670,
    " vx": 124,
    "vxi": 750,
    "itn": 425,
    "tna": 671,
    " vxi": 126,
    "vxit": 751,
    "xitn": 817,
    "itna": 426,
    "tna ": 672,
    "yuh": 866,
    "uht": 711,
    "hta": 383,
    " yuh": 145,
    "yuht": 867,
    "uhta": 712,
    "hta ": 384,
    "sxi": 628,
    " sxi": 100,
    "sxit": 630,
    "ite": 423,
    "te ": 644,
    "xite": 816,
    "ite ": 424,
    "atx ": 243,
    "d": 274,
    " d": 11,
    "du": 277,
    "kn": 489,
    " du": 14,
    "duk": 278,
    "ukn": 723,
    "kna": 490,
    " duk": 15,
    "dukn": 279,
    "ukna": 724,
    "kna ": 491,
    "ç ": 899,
    "eç ": 334,
    " eç ": 28,
    "nw": 547,
    " nw": 71,
    "nwe": 548,
    " nwe": 72,
    "nwe ": 549,
    "çm": 906,
    "weç": 772,
    "eçm": 337,
    "çme": 907,
    " weç": 134,
    "weçm": 773,
    "eçme": 338,
    "çme ": 908,
    "ã ": 885,
    "xã ": 843,
    "txã ": 692,
    " pak": 78,
    "lan": 506,
    "an ": 212,
    "alan": 203,
    "lan ": 507,
    "jn": 443,
    " jn": 39,
    "jn ": 444,
    " jn ": 40,
    "sta": 606,
    "ûsta": 941,
    "sta ": 607,
    "lat": 511,
    "alat": 205,
    "latx": 512,
    "gm": 352,
    "egm": 294,
    "gme": 353,
    "tegm": 648,
    "egme": 295,
    "gmet": 354,
    "ete ": 315,
    "aç": 256,
    "xç": 850,
    "haç": 371,
    "açx": 257,
    "çxç": 917,
    "xçx": 851,
    "ha ": 362,
    "xhaç": 804,
    "haçx": 372,
    "açxç": 259,
    "çxçx": 918,
    "xçxh": 852,
    "açxh": 258,
    "xha ": 802,
    "wak": 758,
    "aki": 197,
    "ki ": 484,
    " wak": 130,
    "waki": 759,
    "aki ": 198,
    " jw": 41,
    "jwe": 451,
    "wen": 766,
    "ena": 305,
    " jwe": 42,
    "jwen": 452,
    "wena": 767,
    "ena ": 306,
    " w ": 128,
    "tu": 673,
    "ut": 734,
    " tu": 110,
    "tut": 674,
    "uth": 735,
    "tht": 660,
    " tut": 111,
    "tuth": 675,
    "utht": 737,
    "thtx": 661,
    "htxi": 387,
    "uu": 738,
    "puu": 579,
    "uui": 739,
    "uin": 716,
    "in ": 415,
    " puu": 88,
    "puui": 580,
    "uuin": 740,
    "uin ": 717,
    " ja": 35,
    " ja ": 36,
    "da": 275,
    " da": 12,
    "da ": 276,
    " da ": 13,
    "pk": 570,
    " pk": 82,
    "pkh": 571,
    "kha": 477,
    "hak": 365,
    "akh": 195,
    "heç": 375,
    " pkh": 83,
    "pkha": 572,
    "khak": 478,
    "hakh": 366,
    "akhe": 196,
    "kheç": 482,
    "heçx": 376,
    "eçxh": 341,
    "hn": 380,
    " uh": 117,
    "uhn": 709,
    "hn ": 381,
    " uhn": 118,
    "uhn ": 710,
    "zew": 882,
    " zew": 152,
    "zewa": 883,
    "ewaj": 322,
    " s ": 92,
    "ça": 900,
    "m ": 514,
    " ça": 157,
    "çaa": 901,
    "aam": 175,
    "am ": 207,
    " çaa": 158,
    "çaam": 902,
    "aam ": 176,
    " at": 6,
    "atu": 240,
    "tuw": 676,
    " atu": 7,
    "atuw": 241,
    "tuwe": 677,
    "eh": 298,
    "h ": 360,
    " me": 62,
    "meh": 521,
    "eh ": 299,
    " meh": 63,
    "meh ": 522,
    " ak": 2,
    " aka": 3,
    "akas": 194,
    "dw": 280,
    "wi": 774,
    "ih": 405,
    " dw": 16,
    "dwi": 281,
    "wih": 775,
    "iht": 406,
    " dwi": 17,
    "dwih": 282,
    "wiht": 776,
    "ihtx": 407,
    "xãn": 844,
    "ãnt": 888,
    "ey ": 326,
    "txãn": 693,
    "xãnt": 845,
    "ãnte": 889,
    "tey ": 653,
    "dx": 283,
    " dx": 18,
    "dxi": 284,
    " dxi": 19,
    "dxi ": 285,
    "j ": 438,
    " j ": 34,
    "ik": 411,
    "kx": 501,
    "kik": 485,
    "ikx": 412,
    "kxn": 502,
    "xnx": 827,
    " kik": 51,
    "kikx": 486,
    "ikxn": 413,
    "kxnx": 503,
    "xnxi": 828,
    "ig": 402,
    "aas": 181,
    "asx": 233,
    "xig": 809,
    "igu": 403,
    "un ": 729,
    "kaas": 467,
    "aasx": 182,
    "asxi": 234,
    "sxig": 629,
    "xigu": 810,
    "igun": 404,
    "gun ": 357,
    "c": 268,
    " c": 8,
    "ca": 269,
    "au": 245,
    "uc": 703,
    " ca": 9,
    "cau": 272,
    "auc": 246,
    "uca": 704,
    "cat": 270,
    "ate": 236,
    " cau": 10,
    "cauc": 273,
    "auca": 247,
    "ucat": 705,
    "cate": 271,
    "ate ": 237,
    "kp": 492,
    " kp": 53,
    "kpa": 493,
    "pa ": 558,
    " kpa": 54,
    "kpa ": 494,
    "lasa": 509,
    "xtx": 834,
    "sxtx": 633,
    "xtxi": 835,
    "iy": 435,
    "xiy": 819,
    "iy ": 436,
    "fxiy": 350,
    "xiy ": 820,
    "tee": 645,
    "eeç": 291,
    "çx ": 910,
    " tee": 105,
    "teeç": 646,
    "eeçx": 292,
    "eçx ": 340,
    " na ": 68,
    "wç": 786,
    " wç": 139,
    "wçx": 787,
    "çxa": 911,
    " wçx": 140,
    "wçxa": 788,
    "çxa ": 912,
    "uj": 718,
    "ju": 445,
    "yuj": 868,
    "uju": 719,
    "jun": 446,
    " yuj": 146,
    "yuju": 869,
    "ujun": 720,
    "jun ": 447,
    "sw": 621,
    "ûsw": 944,
    "swa": 622,
    " ûsw": 169,
    "ûswa": 945,
    "swa ": 623,
    "yuu": 870,
    "uun": 741,
    " yuu": 147,
    "yuun": 871,
    "uuna": 742,
    "xw": 839,
    "sxw": 634,
    "xwa": 840,
    " sxw": 102,
    "sxwa": 635,
    "xwa ": 841,
    "kat": 474,
    "ath": 238,
    "has": 367,
    "sut": 619,
    "ykat": 863,
    "kath": 475,
    "atha": 239,
    "thas": 658,
    "hasu": 368,
    "asut": 232,
    "suth": 620,
    "utha": 736,
    "az": 254,
    "z ": 878,
    " ma": 60,
    "maz": 517,
    "az ": 255,
    " maz": 61,
    "maz ": 518,
    "sn": 602,
    "ne": 538,
    "tk": 667,
    "ûsn": 938,
    "sne": 603,
    "net": 539,
    "etk": 317,
    "tkh": 668,
    " ûsn": 167,
    "ûsne": 939,
    "snet": 604,
    "netk": 540,
    "etkh": 318,
    "tkha": 669,
    "khaw": 479,
    "wet": 770,
    "iwet": 434,
    "wete": 771,
    "txt": 689,
    "xte": 830,
    "htxt": 389,
    "txte": 690,
    "xte ": 831,
    "ws": 777,
    " ew": 25,
    "ews": 323,
    "wsa": 778,
    " ews": 26,
    "ewsa": 324,
    "wsa ": 779,
    "vxa": 748,
    " vxa": 125,
    "vxan": 749,
    "xan ": 798
  },
  "response": null,
  "action_text": null
}