{
  "text": {
    " ": 0,
    "k": 97,
    "w": 152,
    "e": 52,
    " k": 10,
    "kw": 101,
    "we": 154,
    "e ": 53,
    " kw": 13,
    "kwe": 102,
    "we ": 155,
    " kwe": 14,
    "kwe ": 103,
    "s": 117,
    "x": 161,
    " s": 15,
    "sx": 124,
    "x ": 162,
    " sx": 18,
    "sx ": 125,
    " sx ": 19,
    "u": 143,
    "m": 104,
    "a": 45,
    " u": 25,
    "um": 144,
    "ma": 105,
    "a ": 46,
    " um": 26,
    "uma": 145,
    "ma ": 106,
    " uma": 27,
    "uma ": 146,
    "i": 75,
    "ki": 98,
    "iw": 90,
    " ki": 11,
    "kiw": 99,
    "iwe": 91,
    " kiw": 12,
    "kiwe": 100,
    "iwe ": 92,
    "t": 128,
    " i": 4,
    "it": 86,
    "tx": 137,
    "xi": 165,
    "i ": 76,
    " it": 5,
    "itx": 87,
    "txi": 139,
    "xi ": 166,
    " itx": 6,
    "itxi": 89,
    "txi ": 140,
    "ã": 190,
    " w": 28,
    "wã": 156,
    "ãt": 191,
    "t ": 129,
    " wã": 29,
    "wãt": 157,
    "ãt ": 192,
    " wãt": 30,
    "wãt ": 158,
    "f": 58,
    " f": 1,
    "fx": 59,
    "ie": 77,
    "es": 56,
    "s ": 118,
    " fx": 2,
    "fxi": 60,
    "xie": 167,
    "ies": 78,
    "es ": 57,
    " fxi": 3,
    "fxie": 62,
    "xies": 168,
    "ies ": 79,
    "fxi ": 61,
    "z": 186,
    "n": 110,
    " z": 36,
    "ze": 187,
    "en": 54,
    "n ": 111,
    " ze": 37,
    "zen": 188,
    "en ": 55,
    " zen": 38,
    "zen ": 189,
    "û": 199,
    "h": 63,
    " û": 42,
    "ûs": 200,
    "st": 121,
    "th": 130,
    "ha": 64,
    "aw": 50,
    "w ": 153,
    " ûs": 43,
    "ûst": 201,
    "sth": 122,
    "tha": 131,
    "haw": 65,
    "aw ": 51,
    " ûst": 44,
    "ûsth": 202,
    "stha": 123,
    "thaw": 132,
    "haw ": 66,
    "ñ": 195,
    " ñ": 39,
    "ñx": 196,
    "xu": 176,
    "mx": 107,
    "is": 83,
    "sa": 119,
    " ñx": 40,
    "ñxu": 197,
    "xum": 177,
    "umx": 147,
    "mxi": 108,
    "xis": 171,
    "isa": 84,
    "sa ": 120,
    " ñxu": 41,
    "ñxum": 198,
    "xumx": 178,
    "umxi": 148,
    "mxis": 109,
    "xisa": 172,
    "isa ": 85,
    "y": 179,
    " y": 31,
    "yu": 183,
    "uw": 149,
    " yu": 34,
    "yuw": 184,
    "uwe": 150,
    " yuw": 35,
    "yuwe": 185,
    "uwe ": 151,
    "xa": 163,
    "sxa": 126,
    "xa ": 164,
    " sxa": 20,
    "sxa ": 127,
    " t": 21,
    "he": 67,
    " th": 22,
    "the": 133,
    "he ": 68,
    " the": 23,
    "the ": 134,
    " sa": 16,
    " sa ": 17,
    "ê": 193,
    "hw": 72,
    "wê": 159,
    "ê ": 194,
    "thw": 135,
    "hwê": 73,
    "wê ": 160,
    " thw": 24,
    "thwê": 136,
    "hwê ": 74,
    "j": 93,
    " j": 7,
    "jx": 94,
    "in": 80,
    "ni": 114,
    " jx": 8,
    "jxi": 95,
    "xin": 169,
    "ini": 81,
    "nit": 115,
    "tx ": 138,
    " jxi": 9,
    "jxin": 96,
    "xini": 170,
    "init": 82,
    "nitx": 116,
    "itx ": 88,
    "ya": 180,
    "ah": 47,
    "ht": 69,
    "xn": 173,
    "na": 112,
    " ya": 32,
    "yah": 181,
    "aht": 48,
    "htx": 70,
    "txn": 141,
    "xna": 174,
    "na ": 113,
    " yah": 33,
    "yaht": 182,
    "ahtx": 49,
    "htxn": 71,
    "txna": 142,
    "xna ": 175
  },
  "response": null,
  "action_text": null
}