{
  "text": {
    " ": 0,
    "k": 161,
    "w": 274,
    "e": 90,
    " k": 11,
    "kw": 177,
    "we": 279,
    "e ": 91,
    " kw": 18,
    "kwe": 178,
    "we ": 280,
    " kwe": 19,
    "kwe ": 179,
    "s": 222,
    "x": 289,
    " s": 29,
    "sx": 237,
    "x ": 290,
    " sx": 32,
    "sx ": 238,
    " sx ": 33,
    "u": 265,
    "m": 180,
    "a": 64,
    " u": 41,
    "um": 271,
    "ma": 181,
    "a ": 65,
    " um": 42,
    "uma": 272,
    "ma ": 182,
    " uma": 43,
    "uma ": 273,
    "i": 130,
    "ki": 171,
    "iw": 147,
    " ki": 14,
    "kiw": 172,
    "iwe": 148,
    " kiw": 15,
    "kiwe": 173,
    "iwe ": 149,
    "î": 340,
    "t": 241,
    "r": 213,
    "o": 196,
    " î": 57,
    "ît": 341,
    "tx": 256,
    "xi": 293,
    "it": 140,
    "te": 243,
    "er": 97,
    "rr": 219,
    "ri": 214,
    "to": 253,
    "or": 198,
    "io": 138,
    "o ": 197,
    " ît": 58,
    "îtx": 342,
    "txi": 258,
    "xit": 299,
    "ite": 141,
    "ter": 244,
    "err": 98,
    "rri": 220,
    "rit": 217,
    "ito": 143,
    "tor": 254,
    "ori": 199,
    "rio": 215,
    "io ": 139,
    " îtx": 59,
    "îtxi": 343,
    "txit": 260,
    "xite": 300,
    "iter": 142,
    "terr": 245,
    "erri": 99,
    "rrit": 221,
    "rito": 218,
    "itor": 144,
    "tori": 255,
    "orio": 200,
    "rio ": 216,
    "ã": 325,
    " w": 44,
    "wã": 284,
    "ãt": 329,
    "t ": 242,
    " wã": 49,
    "wãt": 285,
    "ãt ": 330,
    " wãt": 50,
    "wãt ": 286,
    "f": 110,
    " f": 4,
    "fx": 111,
    "ie": 132,
    "es": 100,
    "s ": 223,
    " fx": 5,
    "fxi": 112,
    "xie": 295,
    "ies": 133,
    "es ": 101,
    " fxi": 6,
    "fxie": 114,
    "xies": 296,
    "ies ": 134,
    "i ": 131,
    "xi ": 294,
    "fxi ": 113,
    "z": 321,
    "n": 185,
    " z": 54,
    "ze": 322,
    "en": 95,
    "n ": 186,
    " ze": 55,
    "zen": 323,
    "en ": 96,
    " zen": 56,
    "zen ": 324,
    "û": 344,
    "h": 115,
    " û": 60,
    "ûs": 345,
    "st": 231,
    "th": 246,
    "ha": 116,
    "aw": 86,
    "w ": 275,
    " ûs": 61,
    "ûst": 348,
    "sth": 232,
    "tha": 247,
    "haw": 117,
    "aw ": 87,
    " ûst": 63,
    "ûsth": 349,
    "stha": 233,
    "thaw": 248,
    "haw ": 118,
    " n": 20,
    "na": 187,
    "as": 81,
    "sa": 224,
    " na": 21,
    "nas": 191,
    "asa": 83,
    "sa ": 225,
    " nas": 22,
    "nasa": 192,
    "asa ": 84,
    " we": 45,
    " we ": 46,
    "xa": 291,
    "sxa": 239,
    "xa ": 292,
    " sxa": 34,
    "sxa ": 240,
    "ê": 335,
    " t": 35,
    "hê": 128,
    "ê ": 336,
    " th": 36,
    "thê": 251,
    "hê ": 129,
    " thê": 38,
    "thê ": 252,
    " sa": 30,
    " sa ": 31,
    "hw": 125,
    "wê": 287,
    "thw": 249,
    "hwê": 126,
    "wê ": 288,
    " thw": 37,
    "thwê": 250,
    "hwê ": 127,
    "j": 150,
    " j": 7,
    "jx": 156,
    "in": 135,
    "ni": 193,
    " jx": 8,
    "jxi": 157,
    "xin": 297,
    "ini": 136,
    "nit": 194,
    "itx": 145,
    "tx ": 257,
    " jxi": 9,
    "jxin": 158,
    "xini": 298,
    "init": 137,
    "nitx": 195,
    "itx ": 146,
    "y": 313,
    " y": 51,
    "ya": 315,
    "ah": 66,
    "ht": 122,
    "xn": 304,
    " ya": 52,
    "yah": 316,
    "aht": 67,
    "htx": 123,
    "txn": 261,
    "xna": 305,
    "na ": 188,
    " yah": 53,
    "yaht": 317,
    "ahtx": 68,
    "htxn": 124,
    "txna": 262,
    "xna ": 306,
    "ks": 174,
    " ks": 16,
    "ksx": 175,
    " ksx": 17,
    "ksxa": 176,
    "wt": 281,
    " wt": 47,
    "wtx": 282,
    " wtx": 48,
    "wtxi": 283,
    "txi ": 259,
    "p": 201,
    "ç": 331,
    " p": 23,
    "pe": 205,
    "eç": 107,
    "çx": 332,
    "xk": 301,
    "ka": 163,
    "an": 78,
    "am": 75,
    "me": 183,
    " pe": 24,
    "peç": 208,
    "eçx": 108,
    "çxk": 333,
    "xka": 302,
    "kan": 167,
    "ana": 79,
    "nam": 189,
    "ame": 76,
    "me ": 184,
    " peç": 26,
    "peçx": 209,
    "eçxk": 109,
    "çxka": 334,
    "xkan": 303,
    "kana": 168,
    "anam": 80,
    "name": 190,
    "ame ": 77,
    "sj": 228,
    "jw": 153,
    "wa": 276,
    "aj": 69,
    "ja": 151,
    "ûsj": 346,
    "sjw": 229,
    "jwa": 154,
    "waj": 277,
    "aja": 70,
    "ja ": 152,
    " ûsj": 62,
    "ûsjw": 347,
    "sjwa": 230,
    "jwaj": 155,
    "waja": 278,
    "aja ": 71,
    " a": 1,
    " as": 2,
    "as ": 82,
    " as ": 3,
    "ee": 92,
    "su": 234,
    "uk": 269,
    "k ": 162,
    "pee": 206,
    "ees": 93,
    "esu": 102,
    "suk": 235,
    "uk ": 270,
    " pee": 25,
    "pees": 207,
    "eesu": 94,
    "esuk": 103,
    "suk ": 236,
    "xã": 310,
    "ãp": 326,
    "pa": 202,
    "ak": 72,
    " tx": 39,
    "txã": 263,
    "xãp": 311,
    "ãpa": 327,
    "pak": 203,
    "aka": 73,
    "ka ": 164,
    " txã": 40,
    "txãp": 264,
    "xãpa": 312,
    "ãpak": 328,
    "paka": 204,
    "aka ": 74,
    "xu": 307,
    "uh": 266,
    "hk": 119,
    "ay": 88,
    "y ": 314,
    "jxu": 159,
    "xuh": 308,
    "uhk": 267,
    "hka": 120,
    "kas": 169,
    "say": 226,
    "ay ": 89,
    " jxu": 10,
    "jxuh": 160,
    "xuhk": 309,
    "uhka": 268,
    "hkas": 121,
    "kasa": 170,
    "asay": 85,
    "say ": 227,
    "pê": 210,
    "êe": 337,
    "ey": 104,
    "yk": 318,
    " pê": 27,
    "pêe": 211,
    "êey": 338,
    "eyk": 105,
    "yka": 319,
    "kaj": 165,
    " pêe": 28,
    "pêey": 212,
    "êeyk": 339,
    "eyka": 106,
    "ykaj": 320,
    "kaja": 166,
    " ka": 12,
    " ka ": 13
  },
  "response": null,
  "action_text": null
}