{
  "text": {
    " ": 0,
    "k": 479,
    "w": 786,
    "e": 301,
    " k": 44,
    "kw": 516,
    "we": 798,
    "e ": 302,
    " kw": 55,
    "kwe": 517,
    "we ": 799,
    " kwe": 56,
    "kwe ": 518,
    "s": 614,
    "x": 822,
    " s": 89,
    "sx": 658,
    "x ": 823,
    " sx": 95,
    "sx ": 659,
    " sx ": 96,
    "u": 732,
    "m": 533,
    "a": 176,
    " u": 113,
    "um": 761,
    "ma": 535,
    "a ": 177,
    " um": 117,
    "uma": 762,
    "ma ": 536,
    " uma": 118,
    "uma ": 763,
    "i": 413,
    "ki": 501,
    "iw": 448,
    " ki": 48,
    "kiw": 505,
    "iwe": 449,
    " kiw": 50,
    "kiwe": 506,
    "iwe ": 450,
    "î": 958,
    "t": 673,
    " î": 158,
    "ît": 962,
    "tx": 716,
    "xi": 835,
    "i ": 414,
    " ît": 159,
    "îtx": 963,
    "txi": 722,
    "xi ": 836,
    " îtx": 160,
    "îtxi": 964,
    "txi ": 723,
    "ã": 915,
    " w": 124,
    "wã": 814,
    "ãt": 924,
    "t ": 674,
    " wã": 134,
    "wãt": 815,
    "ãt ": 925,
    " wãt": 135,
    "wãt ": 816,
    "f": 362,
    " f": 28,
    "fx": 363,
    "ie": 415,
    "es": 324,
    "s ": 615,
    " fx": 29,
    "fxi": 364,
    "xie": 837,
    "ies": 418,
    "es ": 325,
    " fxi": 30,
    "fxie": 366,
    "xies": 838,
    "ies ": 419,
    "fxi ": 365,
    "z": 905,
    "n": 551,
    " z": 146,
    "ze": 910,
    "en": 318,
    "n ": 552,
    " ze": 147,
    "zen": 911,
    "en ": 319,
    " zen": 148,
    "zen ": 912,
    "û": 965,
    "h": 376,
    " û": 161,
    "ûs": 966,
    "st": 638,
    "th": 692,
    "ha": 378,
    "aw": 258,
    "w ": 787,
    " ûs": 162,
    "ûst": 971,
    "sth": 644,
    "tha": 693,
    "haw": 386,
    "aw ": 259,
    " ûst": 165,
    "ûsth": 974,
    "stha": 645,
    "thaw": 695,
    "haw ": 387,
    " n": 64,
    "na": 553,
    "as": 232,
    "sa": 616,
    " na": 65,
    "nas": 559,
    "asa": 234,
    "sa ": 617,
    " nas": 68,
    "nasa": 560,
    "asa ": 235,
    " we": 129,
    " we ": 130,
    "xa": 824,
    "sxa": 660,
    "xa ": 825,
    " sxa": 97,
    "sxa ": 661,
    "ê": 950,
    " t": 101,
    "hê": 409,
    "ê ": 951,
    " th": 105,
    "thê": 700,
    "hê ": 410,
    " thê": 107,
    "thê ": 701,
    " sa": 91,
    " sa ": 92,
    "hw": 406,
    "wê": 820,
    "thw": 698,
    "hwê": 407,
    "wê ": 821,
    " thw": 106,
    "thwê": 699,
    "hwê ": 408,
    "j": 455,
    " j": 31,
    "jx": 471,
    "in": 432,
    "ni": 564,
    "it": 440,
    " jx": 41,
    "jxi": 472,
    "xin": 841,
    "ini": 434,
    "nit": 565,
    "itx": 445,
    "tx ": 717,
    " jxi": 42,
    "jxin": 473,
    "xini": 842,
    "init": 435,
    "nitx": 566,
    "itx ": 446,
    "y": 881,
    " y": 138,
    "ya": 883,
    "ah": 193,
    "ht": 399,
    "xn": 854,
    " ya": 139,
    "yah": 884,
    "aht": 194,
    "htx": 402,
    "txn": 725,
    "xna": 855,
    "na ": 554,
    " yah": 140,
    "yaht": 885,
    "ahtx": 195,
    "htxn": 405,
    "txna": 726,
    "xna ": 856,
    "ks": 513,
    " ks": 53,
    "ksx": 514,
    " ksx": 54,
    "ksxa": 515,
    "wt": 811,
    " wt": 132,
    "wtx": 812,
    " wtx": 133,
    "wtxi": 813,
    "p": 583,
    "ç": 929,
    " p": 73,
    "pe": 590,
    "eç": 350,
    "çx": 940,
    "xk": 851,
    "ka": 481,
    "an": 221,
    "am": 214,
    "me": 539,
    " pe": 77,
    "peç": 593,
    "eçx": 356,
    "çxk": 946,
    "xka": 852,
    "kan": 488,
    "ana": 223,
    "nam": 557,
    "ame": 216,
    "me ": 540,
    " peç": 79,
    "peçx": 594,
    "eçxk": 359,
    "çxka": 947,
    "xkan": 853,
    "kana": 489,
    "anam": 224,
    "name": 558,
    "ame ": 217,
    "nt": 567,
    "te": 679,
    "ey": 342,
    "yw": 902,
    " tx": 110,
    "txa": 718,
    "xan": 828,
    "ant": 225,
    "nte": 568,
    "tey": 688,
    "eyw": 348,
    "ywe": 903,
    " txa": 111,
    "txan": 721,
    "xant": 829,
    "ante": 226,
    "ntey": 569,
    "teyw": 691,
    "eywe": 349,
    "ywe ": 904,
    "sj": 626,
    "jw": 466,
    "wa": 788,
    "aj": 196,
    "ja": 457,
    "ûsj": 967,
    "sjw": 627,
    "jwa": 467,
    "waj": 790,
    "aja": 197,
    "ja ": 458,
    " ûsj": 163,
    "ûsjw": 968,
    "sjwa": 628,
    "jwaj": 468,
    "waja": 791,
    "aja ": 198,
    " a": 1,
    " as": 4,
    "as ": 233,
    " as ": 5,
    "ee": 303,
    "su": 646,
    "uk": 757,
    "k ": 480,
    "pee": 591,
    "ees": 304,
    "esu": 330,
    "suk": 651,
    "uk ": 758,
    " pee": 78,
    "pees": 592,
    "eesu": 305,
    "esuk": 331,
    "suk ": 652,
    "xã": 870,
    "ãp": 921,
    "pa": 584,
    "ak": 199,
    "txã": 727,
    "xãp": 874,
    "ãpa": 922,
    "pak": 588,
    "aka": 200,
    "ka ": 482,
    " txã": 112,
    "txãp": 730,
    "xãpa": 875,
    "ãpak": 923,
    "paka": 589,
    "aka ": 201,
    "xu": 864,
    "uh": 742,
    "hk": 394,
    "ay": 262,
    "y ": 882,
    "jxu": 474,
    "xuh": 865,
    "uhk": 743,
    "hka": 395,
    "kas": 490,
    "say": 624,
    "ay ": 263,
    " jxu": 43,
    "jxuh": 475,
    "xuhk": 866,
    "uhka": 744,
    "hkas": 396,
    "kasa": 491,
    "asay": 239,
    "say ": 625,
    "pê": 611,
    "êe": 952,
    "yk": 888,
    " pê": 87,
    "pêe": 612,
    "êey": 953,
    "eyk": 344,
    "yka": 889,
    "kaj": 486,
    " pêe": 88,
    "pêey": 613,
    "êeyk": 954,
    "eyka": 345,
    "ykaj": 890,
    "kaja": 487,
    " ka": 45,
    " ka ": 46,
    "xt": 859,
    "sxt": 665,
    "xth": 860,
    " sxt": 99,
    "sxth": 666,
    "xtha": 861,
    "sy": 670,
    "ûsy": 977,
    "sya": 671,
    " ûsy": 167,
    "ûsya": 978,
    "syah": 672,
    "htxa": 403,
    "txa ": 719,
    " m": 57,
    "mj": 548,
    "jî": 476,
    "îi": 960,
    " mj": 62,
    "mjî": 549,
    "jîi": 477,
    "îi ": 961,
    " mjî": 63,
    "mjîi": 550,
    "jîi ": 478,
    "un": 764,
    " un": 119,
    "una": 766,
    " una": 120,
    "una ": 767,
    "wes": 802,
    "iwes": 451,
    "wes ": 803,
    "xak": 826,
    "akw": 207,
    "txak": 720,
    "xakw": 827,
    "akwe": 208,
    "b": 272,
    "ub": 734,
    "by": 277,
    " su": 93,
    "sub": 648,
    "uby": 737,
    "bya": 278,
    "yam": 886,
    " sub": 94,
    "suby": 650,
    "ubya": 738,
    "byam": 279,
    "yame": 887,
    " e": 20,
    "ek": 315,
    " ek": 21,
    "eka": 316,
    " eka": 22,
    "eka ": 317,
    "saw": 622,
    "awe": 260,
    "asaw": 238,
    "sawe": 623,
    "awe ": 261,
    "aa": 181,
    "ap": 229,
    "eî": 360,
    "î ": 959,
    " pa": 74,
    "paa": 586,
    "aap": 187,
    "ape": 230,
    "peî": 595,
    "eî ": 361,
    " paa": 75,
    "paap": 587,
    "aape": 188,
    "apeî": 231,
    "peî ": 596,
    "ji": 459,
    " ji": 35,
    "ji ": 460,
    " ji ": 36,
    "pt": 603,
    "ta": 675,
    " pt": 82,
    "pta": 604,
    "ta ": 676,
    " pta": 83,
    "pta ": 605,
    "at": 245,
    "is": 438,
    "sat": 620,
    "atx": 252,
    "xis": 843,
    "is ": 439,
    "asat": 237,
    "satx": 621,
    "atxi": 254,
    "txis": 724,
    "xis ": 844,
    "naa": 555,
    "aa ": 182,
    " naa": 67,
    "naa ": 556,
    "u ": 733,
    " u ": 114,
    " ç": 153,
    "xh": 830,
    "ab": 191,
    "b ": 273,
    " çx": 156,
    "çxh": 944,
    "xha": 831,
    "hab": 380,
    "ab ": 192,
    " çxh": 157,
    "çxha": 945,
    "xhab": 833,
    "hab ": 381,
    "l": 522,
    "al": 209,
    "la": 523,
    " wa": 126,
    "wal": 794,
    "ala": 210,
    "las": 526,
    "asu": 240,
    "su ": 647,
    " wal": 128,
    "wala": 795,
    "alas": 212,
    "lasu": 528,
    "asu ": 241,
    "nx": 575,
    "kaa": 483,
    "aan": 185,
    "anx": 227,
    "nxi": 578,
    " kaa": 47,
    "kaan": 484,
    "aanx": 186,
    "anxi": 228,
    "nxi ": 579,
    "ãw": 926,
    "xãw": 876,
    "ãwe": 927,
    "txãw": 731,
    "xãwe": 877,
    "ãwe ": 928,
    "çf": 934,
    " eç": 25,
    "eçf": 352,
    "çfx": 935,
    " eçf": 27,
    "eçfx": 353,
    "çfxi": 936,
    " nx": 71,
    " nxi": 72,
    "yu": 892,
    "ste": 642,
    "eyu": 346,
    "yu ": 893,
    "ûste": 973,
    "stey": 643,
    "teyu": 690,
    "eyu ": 347,
    "g": 368,
    "eg": 308,
    "gu": 372,
    " te": 102,
    "teg": 683,
    "egu": 311,
    "gun": 373,
    "unx": 768,
    "nxa": 576,
    " teg": 104,
    "tegu": 685,
    "egun": 312,
    "gunx": 375,
    "unxa": 769,
    "nxa ": 577,
    " ã": 150,
    "ãn": 917,
    " ãn": 151,
    "ãn ": 918,
    " ãn ": 152,
    "bw": 274,
    "et": 332,
    "ew": 338,
    "ubw": 735,
    "bwa": 275,
    "was": 796,
    "sam": 618,
    "met": 543,
    "ete": 333,
    "tew": 686,
    "ewa": 339,
    "wa ": 789,
    "subw": 649,
    "ubwa": 736,
    "bwas": 276,
    "wasa": 797,
    "asam": 236,
    "same": 619,
    "amet": 218,
    "mete": 544,
    "etew": 335,
    "tewa": 687,
    "ewa ": 340,
    "ês": 955,
    "hês": 411,
    "êsa": 956,
    "thês": 702,
    "hêsa": 412,
    "êsa ": 957,
    "uw": 779,
    " yu": 141,
    "yuw": 900,
    "uwe": 780,
    " yuw": 145,
    "yuwe": 901,
    "uwe ": 781,
    "pu": 606,
    "ui": 749,
    "ii": 426,
    " pu": 84,
    "pui": 607,
    "uii": 750,
    "iin": 427,
    "inx": 436,
    "xit": 845,
    " pui": 85,
    "puii": 608,
    "uiin": 751,
    "iinx": 428,
    "inxi": 437,
    "nxit": 580,
    "xitx": 848,
    "itxi": 447,
    "sk": 629,
    "kh": 494,
    "he": 390,
    " es": 23,
    "esk": 326,
    "skh": 630,
    "khe": 498,
    "he ": 391,
    " esk": 24,
    "eskh": 327,
    "skhe": 631,
    "khe ": 499,
    "v": 782,
    " v": 121,
    "vx": 783,
    "tn": 706,
    " vx": 122,
    "vxi": 784,
    "itn": 443,
    "tna": 707,
    " vxi": 123,
    "vxit": 785,
    "xitn": 847,
    "itna": 444,
    "tna ": 708,
    "yuh": 894,
    "uht": 747,
    "hta": 400,
    " yuh": 142,
    "yuht": 895,
    "uhta": 748,
    "hta ": 401,
    "sxi": 662,
    " sxi": 98,
    "sxit": 664,
    "ite": 441,
    "te ": 680,
    "xite": 846,
    "ite ": 442,
    "atx ": 253,
    "d": 286,
    " d": 11,
    "du": 292,
    "kn": 507,
    " du": 14,
    "duk": 293,
    "ukn": 759,
    "kna": 508,
    " duk": 15,
    "dukn": 294,
    "ukna": 760,
    "kna ": 509,
    "ç ": 930,
    "eç ": 351,
    " eç ": 26,
    "nw": 572,
    " nw": 69,
    "nwe": 573,
    " nwe": 70,
    "nwe ": 574,
    "çm": 937,
    "weç": 806,
    "eçm": 354,
    "çme": 938,
    " weç": 131,
    "weçm": 807,
    "eçme": 355,
    "çme ": 939,
    "ã ": 916,
    "xã ": 871,
    "txã ": 728,
    " pak": 76,
    "lan": 524,
    "an ": 222,
    "alan": 211,
    "lan ": 525,
    "jn": 461,
    " jn": 37,
    "jn ": 462,
    " jn ": 38,
    "sta": 639,
    "ûsta": 972,
    "sta ": 640,
    "lat": 529,
    "alat": 213,
    "latx": 530,
    "gm": 369,
    "egm": 309,
    "gme": 370,
    "tegm": 684,
    "egme": 310,
    "gmet": 371,
    "ete ": 334,
    "]": 172,
    "(": 168,
    "o": 581,
    "a]": 178,
    "](": 173,
    "(d": 169,
    "de": 289,
    "sp": 635,
    "pl": 600,
    "az": 264,
    "za": 907,
    "mi": 545,
    "to": 709,
    "o ": 582,
    "ta]": 677,
    "a](": 179,
    "](d": 174,
    "(de": 170,
    "des": 290,
    "esp": 328,
    "spl": 636,
    "pla": 601,
    "laz": 531,
    "aza": 266,
    "zam": 908,
    "ami": 219,
    "mie": 546,
    "ien": 416,
    "ent": 322,
    "nto": 570,
    "to ": 710,
    "sta]": 641,
    "ta](": 678,
    "a](d": 180,
    "](de": 175,
    "(des": 171,
    "desp": 291,
    "espl": 329,
    "spla": 637,
    "plaz": 602,
    "laza": 532,
    "azam": 267,
    "zami": 909,
    "amie": 220,
    "mien": 547,
    "ient": 417,
    "ento": 323,
    "nto ": 571,
    "aç": 268,
    "xç": 878,
    "haç": 388,
    "açx": 269,
    "çxç": 948,
    "xçx": 879,
    "ha ": 379,
    "xhaç": 834,
    "haçx": 389,
    "açxç": 271,
    "çxçx": 949,
    "xçxh": 880,
    "açxh": 270,
    "xha ": 832,
    "wak": 792,
    "aki": 205,
    "ki ": 502,
    " wak": 127,
    "waki": 793,
    "aki ": 206,
    " jw": 39,
    "jwe": 469,
    "wen": 800,
    "ena": 320,
    " jwe": 40,
    "jwen": 470,
    "wena": 801,
    "ena ": 321,
    " w ": 125,
    "tu": 711,
    "ut": 770,
    " tu": 108,
    "tut": 712,
    "uth": 771,
    "tht": 696,
    " tut": 109,
    "tuth": 713,
    "utht": 773,
    "thtx": 697,
    "htxi": 404,
    "uu": 774,
    "puu": 609,
    "uui": 775,
    "uin": 752,
    "in ": 433,
    " puu": 86,
    "puui": 610,
    "uuin": 776,
    "uin ": 753,
    " ja": 33,
    " ja ": 34,
    "da": 287,
    " da": 12,
    "da ": 288,
    " da ": 13,
    "pk": 597,
    " pk": 80,
    "pkh": 598,
    "kha": 495,
    "hak": 382,
    "akh": 203,
    "heç": 392,
    " pkh": 81,
    "pkha": 599,
    "khak": 496,
    "hakh": 383,
    "akhe": 204,
    "kheç": 500,
    "heçx": 393,
    "eçxh": 358,
    "hn": 397,
    " uh": 115,
    "uhn": 745,
    "hn ": 398,
    " uhn": 116,
    "uhn ": 746,
    "zew": 913,
    " zew": 149,
    "zewa": 914,
    "ewaj": 341,
    " s ": 90,
    "ça": 931,
    "m ": 534,
    " ça": 154,
    "çaa": 932,
    "aam": 183,
    "am ": 215,
    " çaa": 155,
    "çaam": 933,
    "aam ": 184,
    " at": 6,
    "atu": 250,
    "tuw": 714,
    " atu": 7,
    "atuw": 251,
    "tuwe": 715,
    "eh": 313,
    "h ": 377,
    " me": 60,
    "meh": 541,
    "eh ": 314,
    " meh": 61,
    "meh ": 542,
    " ak": 2,
    " aka": 3,
    "akas": 202,
    "dw": 295,
    "wi": 808,
    "ih": 423,
    " dw": 16,
    "dwi": 296,
    "wih": 809,
    "iht": 424,
    " dwi": 17,
    "dwih": 297,
    "wiht": 810,
    "ihtx": 425,
    "xãn": 872,
    "ãnt": 919,
    "ey ": 343,
    "txãn": 729,
    "xãnt": 873,
    "ãnte": 920,
    "tey ": 689,
    "dx": 298,
    " dx": 18,
    "dxi": 299,
    " dxi": 19,
    "dxi ": 300,
    "j ": 456,
    " j ": 32,
    "ik": 429,
    "kx": 519,
    "kik": 503,
    "ikx": 430,
    "kxn": 520,
    "xnx": 857,
    " kik": 49,
    "kikx": 504,
    "ikxn": 431,
    "kxnx": 521,
    "xnxi": 858,
    "ig": 420,
    "aas": 189,
    "asx": 243,
    "xig": 839,
    "igu": 421,
    "un ": 765,
    "kaas": 485,
    "aasx": 190,
    "asxi": 244,
    "sxig": 663,
    "xigu": 840,
    "igun": 422,
    "gun ": 374,
    "c": 280,
    " c": 8,
    "ca": 281,
    "au": 255,
    "uc": 739,
    " ca": 9,
    "cau": 284,
    "auc": 256,
    "uca": 740,
    "cat": 282,
    "ate": 246,
    " cau": 10,
    "cauc": 285,
    "auca": 257,
    "ucat": 741,
    "cate": 283,
    "ate ": 247,
    "kp": 510,
    " kp": 51,
    "kpa": 511,
    "pa ": 585,
    " kpa": 52,
    "kpa ": 512,
    "lasa": 527,
    "xtx": 862,
    "sxtx": 667,
    "xtxi": 863,
    "iy": 453,
    "xiy": 849,
    "iy ": 454,
    "fxiy": 367,
    "xiy ": 850,
    "tee": 681,
    "eeç": 306,
    "çx ": 941,
    " tee": 103,
    "teeç": 682,
    "eeçx": 307,
    "eçx ": 357,
    " na ": 66,
    "wç": 817,
    " wç": 136,
    "wçx": 818,
    "çxa": 942,
    " wçx": 137,
    "wçxa": 819,
    "çxa ": 943,
    "uj": 754,
    "ju": 463,
    "yuj": 896,
    "uju": 755,
    "jun": 464,
    " yuj": 143,
    "yuju": 897,
    "ujun": 756,
    "jun ": 465,
    "sw": 655,
    "ûsw": 975,
    "swa": 656,
    " ûsw": 166,
    "ûswa": 976,
    "swa ": 657,
    "yuu": 898,
    "uun": 777,
    " yuu": 144,
    "yuun": 899,
    "uuna": 778,
    "xw": 867,
    "sxw": 668,
    "xwa": 868,
    " sxw": 100,
    "sxwa": 669,
    "xwa ": 869,
    "kat": 492,
    "ath": 248,
    "has": 384,
    "sut": 653,
    "ykat": 891,
    "kath": 493,
    "atha": 249,
    "thas": 694,
    "hasu": 385,
    "asut": 242,
    "suth": 654,
    "utha": 772,
    "z ": 906,
    " ma": 58,
    "maz": 537,
    "az ": 265,
    " maz": 59,
    "maz ": 538,
    "sn": 632,
    "ne": 561,
    "tk": 703,
    "ûsn": 969,
    "sne": 633,
    "net": 562,
    "etk": 336,
    "tkh": 704,
    " ûsn": 164,
    "ûsne": 970,
    "snet": 634,
    "netk": 563,
    "etkh": 337,
    "tkha": 705,
    "khaw": 497,
    "wet": 804,
    "iwet": 452,
    "wete": 805
  },
  "response": null,
  "action_text": null
}