{
  "text": {
    " ": 0,
    "n": 165,
    "a": 62,
    "s": 184,
    " n": 29,
    "na": 167,
    "as": 78,
    "sa": 185,
    "a ": 63,
    " na": 30,
    "nas": 169,
    "asa": 79,
    "sa ": 186,
    " nas": 31,
    "nasa": 170,
    "asa ": 80,
    "w": 220,
    "e": 99,
    " w": 47,
    "we": 222,
    "e ": 100,
    " we": 48,
    "we ": 223,
    " we ": 49,
    "x": 229,
    " s": 32,
    "sx": 193,
    "xa": 231,
    " sx": 35,
    "sxa": 195,
    "xa ": 232,
    " sxa": 37,
    "sxa ": 196,
    "k": 141,
    " k": 16,
    "kw": 149,
    " kw": 21,
    "kwe": 150,
    " kwe": 22,
    "kwe ": 151,
    "x ": 230,
    "sx ": 194,
    " sx ": 36,
    "u": 213,
    "m": 158,
    " u": 44,
    "um": 217,
    "ma": 159,
    " um": 45,
    "uma": 218,
    "ma ": 160,
    " uma": 46,
    "uma ": 219,
    "i": 130,
    "y": 243,
    "ki": 143,
    "iw": 138,
    "ey": 109,
    "ya": 244,
    "ak": 73,
    "k ": 142,
    " ki": 17,
    "kiw": 144,
    "iwe": 139,
    "wey": 224,
    "eya": 110,
    "yak": 248,
    "ak ": 74,
    " kiw": 18,
    "kiwe": 145,
    "iwey": 140,
    "weya": 225,
    "eyak": 112,
    "yak ": 249,
    "ä": 256,
    "t": 200,
    "wä": 226,
    "ät": 257,
    "t ": 201,
    " wä": 50,
    "wät": 227,
    "ät ": 258,
    " wät": 51,
    "wät ": 228,
    "f": 113,
    " f": 10,
    "fx": 114,
    "xi": 238,
    "i ": 131,
    " fx": 11,
    "fxi": 115,
    "xi ": 239,
    " fxi": 12,
    "fxi ": 116,
    "z": 250,
    " z": 55,
    "ze": 251,
    "en": 101,
    "n ": 166,
    " ze": 56,
    "zen": 252,
    "en ": 102,
    " zen": 57,
    "zen ": 253,
    "ʉ": 259,
    "h": 120,
    " ʉ": 59,
    "ʉs": 261,
    "st": 190,
    "th": 202,
    "ha": 121,
    "aw": 81,
    "w ": 221,
    " ʉs": 60,
    "ʉst": 262,
    "sth": 191,
    "tha": 203,
    "haw": 125,
    "aw ": 82,
    " ʉst": 61,
    "ʉsth": 263,
    "stha": 192,
    "thaw": 204,
    "haw ": 126,
    "ks": 146,
    "aʉ": 83,
    "ʉ ": 260,
    " ks": 19,
    "ksx": 147,
    "xaʉ": 233,
    "aʉ ": 84,
    " ksx": 20,
    "ksxa": 148,
    "sxaʉ": 197,
    "xaʉ ": 234,
    " t": 39,
    "tx": 208,
    " tx": 42,
    "txi": 209,
    " txi": 43,
    "txi ": 210,
    " y": 52,
    "ah": 70,
    "ht": 127,
    "xn": 240,
    " ya": 53,
    "yah": 246,
    "aht": 71,
    "htx": 128,
    "txn": 211,
    "xna": 241,
    "na ": 168,
    " yah": 54,
    "yaht": 247,
    "ahtx": 72,
    "htxn": 129,
    "txna": 212,
    "xna ": 242,
    " e": 7,
    "eu": 106,
    "uk": 214,
    " eu": 8,
    "euk": 107,
    "ukw": 215,
    " euk": 9,
    "eukw": 108,
    "ukwe": 216,
    "xh": 235,
    "sxh": 198,
    "xha": 236,
    "ha ": 122,
    " sxh": 38,
    "sxha": 199,
    "xha ": 237,
    "zey": 254,
    "ya ": 245,
    " zey": 58,
    "zeya": 255,
    "eya ": 111,
    "b": 85,
    "l": 152,
    " h": 13,
    "ab": 64,
    "bl": 86,
    "la": 153,
    " ha": 14,
    "hab": 123,
    "abl": 65,
    "bla": 87,
    "la ": 154,
    " hab": 15,
    "habl": 124,
    "abla": 66,
    "bla ": 88,
    "o": 171,
    "r": 176,
    "so": 187,
    "ob": 173,
    "br": 89,
    "re": 179,
    " so": 33,
    "sob": 188,
    "obr": 174,
    "bre": 90,
    "re ": 180,
    " sob": 34,
    "sobr": 189,
    "obre": 175,
    "bre ": 91,
    " l": 23,
    " la": 24,
    " la ": 25,
    "d": 92,
    " m": 26,
    "ad": 67,
    "dr": 96,
    " ma": 27,
    "mad": 161,
    "adr": 68,
    "dre": 97,
    " mad": 28,
    "madr": 162,
    "adre": 69,
    "dre ": 98,
    "ti": 205,
    "ie": 132,
    "er": 103,
    "rr": 181,
    "ra": 177,
    " ti": 40,
    "tie": 206,
    "ier": 133,
    "err": 104,
    "rra": 182,
    "ra ": 178,
    " tie": 41,
    "tier": 207,
    "ierr": 134,
    "erra": 105,
    "rra ": 183,
    " d": 4,
    "di": 93,
    "im": 135,
    "me": 163,
    " di": 5,
    "dim": 94,
    "ime": 136,
    "me ": 164,
    " dim": 6,
    "dime": 95,
    "ime ": 137,
    "g": 117,
    " a": 1,
    "al": 75,
    "lg": 155,
    "go": 118,
    "o ": 172,
    " al": 2,
    "alg": 76,
    "lgo": 156,
    "go ": 119,
    " alg": 3,
    "algo": 77,
    "lgo ": 157
  },
  "response": null,
  "action_text": null
}