{
  "text": {
    " ": 0,
    "k": 112,
    "w": 175,
    "e": 68,
    " k": 7,
    "kw": 122,
    "we": 177,
    "e ": 69,
    " kw": 12,
    "kwe": 123,
    "we ": 178,
    " kwe": 13,
    "kwe ": 124,
    "s": 145,
    "x": 187,
    " s": 20,
    "sx": 152,
    "x ": 188,
    " sx": 23,
    "sx ": 153,
    " sx ": 24,
    "u": 171,
    "m": 125,
    "a": 52,
    " u": 30,
    "um": 172,
    "ma": 126,
    "a ": 53,
    " um": 31,
    "uma": 173,
    "ma ": 127,
    " uma": 32,
    "uma ": 174,
    "i": 94,
    "ki": 116,
    "iw": 105,
    " ki": 8,
    "kiw": 117,
    "iwe": 106,
    " kiw": 9,
    "kiwe": 118,
    "iwe ": 107,
    "î": 220,
    "t": 156,
    " î": 46,
    "ît": 221,
    "tx": 165,
    "xi": 191,
    "i ": 95,
    " ît": 47,
    "îtx": 222,
    "txi": 167,
    "xi ": 192,
    " îtx": 48,
    "îtxi": 223,
    "txi ": 168,
    "ã": 211,
    " w": 33,
    "wã": 182,
    "ãt": 212,
    "t ": 157,
    " wã": 38,
    "wãt": 183,
    "ãt ": 213,
    " wãt": 39,
    "wãt ": 184,
    "f": 77,
    " f": 1,
    "fx": 78,
    "ie": 96,
    "es": 72,
    "s ": 146,
    " fx": 2,
    "fxi": 79,
    "xie": 193,
    "ies": 97,
    "es ": 73,
    " fxi": 3,
    "fxie": 81,
    "xies": 194,
    "ies ": 98,
    "fxi ": 80,
    "z": 207,
    "n": 130,
    " z": 43,
    "ze": 208,
    "en": 70,
    "n ": 131,
    " ze": 44,
    "zen": 209,
    "en ": 71,
    " zen": 45,
    "zen ": 210,
    "û": 224,
    "h": 82,
    " û": 49,
    "ûs": 225,
    "st": 149,
    "th": 158,
    "ha": 83,
    "aw": 66,
    "w ": 176,
    " ûs": 50,
    "ûst": 226,
    "sth": 150,
    "tha": 159,
    "haw": 84,
    "aw ": 67,
    " ûst": 51,
    "ûsth": 227,
    "stha": 151,
    "thaw": 160,
    "haw ": 85,
    " n": 14,
    "na": 132,
    "as": 63,
    "sa": 147,
    " na": 15,
    "nas": 136,
    "asa": 64,
    "sa ": 148,
    " nas": 16,
    "nasa": 137,
    "asa ": 65,
    " we": 34,
    " we ": 35,
    "xa": 189,
    "sxa": 154,
    "xa ": 190,
    " sxa": 25,
    "sxa ": 155,
    "ê": 218,
    " t": 26,
    "hê": 92,
    "ê ": 219,
    " th": 27,
    "thê": 163,
    "hê ": 93,
    " thê": 29,
    "thê ": 164,
    " sa": 21,
    " sa ": 22,
    "hw": 89,
    "wê": 185,
    "thw": 161,
    "hwê": 90,
    "wê ": 186,
    " thw": 28,
    "thwê": 162,
    "hwê ": 91,
    "j": 108,
    " j": 4,
    "jx": 109,
    "in": 99,
    "ni": 138,
    "it": 102,
    " jx": 5,
    "jxi": 110,
    "xin": 195,
    "ini": 100,
    "nit": 139,
    "itx": 103,
    "tx ": 166,
    " jxi": 6,
    "jxin": 111,
    "xini": 196,
    "init": 101,
    "nitx": 140,
    "itx ": 104,
    "y": 203,
    " y": 40,
    "ya": 204,
    "ah": 54,
    "ht": 86,
    "xn": 200,
    " ya": 41,
    "yah": 205,
    "aht": 55,
    "htx": 87,
    "txn": 169,
    "xna": 201,
    "na ": 133,
    " yah": 42,
    "yaht": 206,
    "ahtx": 56,
    "htxn": 88,
    "txna": 170,
    "xna ": 202,
    "ks": 119,
    " ks": 10,
    "ksx": 120,
    " ksx": 11,
    "ksxa": 121,
    "wt": 179,
    " wt": 36,
    "wtx": 180,
    " wtx": 37,
    "wtxi": 181,
    "p": 141,
    "ç": 214,
    " p": 17,
    "pe": 142,
    "eç": 74,
    "çx": 215,
    "xk": 197,
    "ka": 113,
    "an": 60,
    "am": 57,
    "me": 128,
    " pe": 18,
    "peç": 143,
    "eçx": 75,
    "çxk": 216,
    "xka": 198,
    "kan": 114,
    "ana": 61,
    "nam": 134,
    "ame": 58,
    "me ": 129,
    " peç": 19,
    "peçx": 144,
    "eçxk": 76,
    "çxka": 217,
    "xkan": 199,
    "kana": 115,
    "anam": 62,
    "name": 135,
    "ame ": 59
  },
  "response": null,
  "action_text": null
}