{
  "text": {
    " ": 0,
    "w": 154,
    "e": 57,
    " w": 32,
    "we": 155,
    "e ": 58,
    " we": 33,
    "we ": 156,
    " we ": 34,
    "s": 135,
    "x": 157,
    "a": 35,
    " s": 21,
    "sx": 143,
    "xa": 159,
    "a ": 36,
    " sx": 26,
    "sxa": 145,
    "xa ": 160,
    " sxa": 28,
    "sxa ": 146,
    "k": 93,
    " k": 12,
    "kw": 94,
    " kw": 13,
    "kwe": 95,
    " kwe": 14,
    "kwe ": 96,
    "x ": 158,
    "sx ": 144,
    " sx ": 27,
    "q": 123,
    "u": 151,
    "é": 164,
    " q": 18,
    "qu": 124,
    "ué": 152,
    "é ": 165,
    " qu": 19,
    "qué": 125,
    "ué ": 153,
    " qué": 20,
    "qué ": 126,
    "i": 77,
    "g": 71,
    "n": 110,
    "f": 67,
    "c": 47,
    "si": 137,
    "ig": 87,
    "gn": 72,
    "ni": 111,
    "if": 84,
    "fi": 68,
    "ic": 78,
    "ca": 48,
    " si": 22,
    "sig": 138,
    "ign": 88,
    "gni": 73,
    "nif": 112,
    "ifi": 85,
    "fic": 69,
    "ica": 79,
    "ca ": 49,
    " sig": 23,
    "sign": 139,
    "igni": 89,
    "gnif": 74,
    "nifi": 113,
    "ific": 86,
    "fica": 70,
    "ica ": 80,
    "m": 104,
    "d": 50,
    "r": 127,
    " m": 15,
    "ma": 105,
    "ad": 37,
    "dr": 54,
    "re": 130,
    " ma": 16,
    "mad": 106,
    "adr": 38,
    "dre": 55,
    "re ": 131,
    " mad": 17,
    "madr": 107,
    "adre": 39,
    "dre ": 56,
    "t": 147,
    " t": 29,
    "ti": 148,
    "ie": 81,
    "er": 59,
    "rr": 132,
    "ra": 128,
    " ti": 30,
    "tie": 149,
    "ier": 82,
    "err": 60,
    "rra": 133,
    "ra ": 129,
    " tie": 31,
    "tier": 150,
    "ierr": 83,
    "erra": 61,
    "rra ": 134,
    "p": 119,
    "l": 97,
    " e": 7,
    "ex": 64,
    "xp": 161,
    "pl": 120,
    "li": 101,
    " ex": 10,
    "exp": 65,
    "xpl": 162,
    "pli": 121,
    "lic": 102,
    " exp": 11,
    "expl": 66,
    "xpli": 163,
    "plic": 122,
    "lica": 103,
    " d": 4,
    "di": 51,
    "im": 90,
    "me": 108,
    " di": 5,
    "dim": 52,
    "ime": 91,
    "me ": 109,
    " dim": 6,
    "dime": 53,
    "ime ": 92,
    "o": 114,
    " a": 1,
    "al": 40,
    "lg": 98,
    "go": 75,
    "o ": 115,
    " al": 2,
    "alg": 41,
    "lgo": 99,
    "go ": 76,
    " alg": 3,
    "algo": 42,
    "lgo ": 100,
    "b": 43,
    "so": 140,
    "ob": 116,
    "br": 44,
    " so": 24,
    "sob": 141,
    "obr": 117,
    "bre": 45,
    " sob": 25,
    "sobr": 142,
    "obre": 118,
    "bre ": 46,
    "es": 62,
    "s ": 136,
    " es": 8,
    "es ": 63,
    " es ": 9
  },
  "response": null,
  "action_text": null
}