{
  "text": {
    " ": 0,
    "k": 973,
    "w": 1629,
    "e": 580,
    " k": 95,
    "kw": 1042,
    "we": 1641,
    "e ": 581,
    " kw": 110,
    "kwe": 1043,
    "we ": 1642,
    " kwe": 111,
    "kwe ": 1044,
    "s": 1303,
    "x": 1695,
    " s": 182,
    "sx": 1377,
    "x ": 1696,
    " sx": 189,
    "sx ": 1378,
    " sx ": 190,
    "u": 1508,
    "m": 1084,
    "a": 331,
    " u": 218,
    "um": 1556,
    "ma": 1086,
    "a ": 332,
    " um": 224,
    "uma": 1557,
    "ma ": 1087,
    " uma": 225,
    "uma ": 1558,
    "i": 809,
    "ki": 1010,
    "iw": 886,
    " ki": 99,
    "kiw": 1017,
    "iwe": 887,
    " kiw": 102,
    "kiwe": 1018,
    "iwe ": 888,
    "î": 1961,
    "t": 1400,
    " î": 295,
    "ît": 1969,
    "tx": 1477,
    "xi": 1724,
    "i ": 810,
    " ît": 296,
    "îtx": 1970,
    "txi": 1487,
    "xi ": 1725,
    " îtx": 297,
    "îtxi": 1971,
    "txi ": 1488,
    "ã": 1870,
    " w": 236,
    "wã": 1677,
    "ãt": 1885,
    "t ": 1401,
    " wã": 249,
    "wãt": 1679,
    "ãt ": 1886,
    " wãt": 250,
    "wãt ": 1680,
    "f": 699,
    " f": 47,
    "fx": 700,
    "ie": 829,
    "es": 632,
    "s ": 1304,
    " fx": 48,
    "fxi": 701,
    "xie": 1728,
    "ies": 832,
    "es ": 633,
    " fxi": 49,
    "fxie": 704,
    "xies": 1729,
    "ies ": 833,
    "fxi ": 702,
    "z": 1854,
    "n": 1128,
    " z": 273,
    "ze": 1859,
    "en": 623,
    "n ": 1129,
    " ze": 274,
    "zen": 1860,
    "en ": 624,
    " zen": 275,
    "zen ": 1861,
    "û": 1976,
    "h": 725,
    " û": 298,
    "ûs": 1977,
    "st": 1344,
    "th": 1426,
    "ha": 727,
    "aw": 476,
    "w ": 1630,
    " ûs": 299,
    "ûst": 1988,
    "sth": 1351,
    "tha": 1427,
    "haw": 742,
    "aw ": 477,
    " ûst": 305,
    "ûsth": 1991,
    "stha": 1352,
    "thaw": 1430,
    "haw ": 743,
    " n": 131,
    "na": 1130,
    "as": 439,
    "sa": 1305,
    " na": 132,
    "nas": 1138,
    "asa": 441,
    "sa ": 1306,
    " nas": 135,
    "nasa": 1139,
    "asa ": 442,
    " we": 241,
    " we ": 242,
    "xa": 1697,
    "sxa": 1379,
    "xa ": 1698,
    " sxa": 191,
    "sxa ": 1380,
    "ê": 1937,
    " t": 196,
    "hê": 805,
    "ê ": 1938,
    " th": 205,
    "thê": 1442,
    "hê ": 806,
    " thê": 209,
    "thê ": 1443,
    " sa": 184,
    " sa ": 185,
    "hw": 790,
    "wê": 1686,
    "thw": 1440,
    "hwê": 793,
    "wê ": 1687,
    " thw": 208,
    "thwê": 1441,
    "hwê ": 794,
    "j": 903,
    " j": 59,
    "jx": 955,
    "in": 855,
    "ni": 1156,
    "it": 876,
    " jx": 88,
    "jxi": 956,
    "xin": 1735,
    "ini": 857,
    "nit": 1157,
    "itx": 883,
    "tx ": 1478,
    " jxi": 89,
    "jxin": 957,
    "xini": 1736,
    "init": 858,
    "nitx": 1158,
    "itx ": 884,
    "y": 1806,
    " y": 260,
    "ya": 1808,
    "ah": 374,
    "ht": 772,
    "xn": 1753,
    " ya": 261,
    "yah": 1810,
    "aht": 380,
    "htx": 779,
    "txn": 1490,
    "xna": 1754,
    "na ": 1131,
    " yah": 263,
    "yaht": 1813,
    "ahtx": 381,
    "htxn": 782,
    "txna": 1491,
    "xna ": 1755,
    "ks": 1027,
    " ks": 105,
    "ksx": 1031,
    " ksx": 106,
    "ksxa": 1032,
    "wt": 1670,
    " wt": 247,
    "wtx": 1671,
    " wtx": 248,
    "wtxi": 1672,
    "p": 1216,
    "ç": 1904,
    " p": 150,
    "pe": 1231,
    "eç": 686,
    "çx": 1920,
    "xk": 1750,
    "ka": 975,
    "an": 424,
    "am": 416,
    "me": 1094,
    " pe": 159,
    "peç": 1237,
    "eçx": 692,
    "çxk": 1929,
    "xka": 1751,
    "kan": 985,
    "ana": 426,
    "nam": 1136,
    "ame": 418,
    "me ": 1095,
    " peç": 162,
    "peçx": 1238,
    "eçxk": 696,
    "çxka": 1930,
    "xkan": 1752,
    "kana": 987,
    "anam": 427,
    "name": 1137,
    "ame ": 419,
    "nt": 1168,
    "te": 1408,
    "ey": 674,
    "yw": 1849,
    " tx": 212,
    "txa": 1479,
    "xan": 1707,
    "ant": 432,
    "nte": 1169,
    "tey": 1422,
    "eyw": 684,
    "ywe": 1852,
    " txa": 214,
    "txan": 1483,
    "xant": 1709,
    "ante": 433,
    "ntey": 1170,
    "teyw": 1425,
    "eywe": 685,
    "ywe ": 1853,
    "sj": 1319,
    "jw": 946,
    "wa": 1631,
    "aj": 382,
    "ja": 905,
    "ûsj": 1981,
    "sjw": 1320,
    "jwa": 947,
    "waj": 1633,
    "aja": 383,
    "ja ": 906,
    " ûsj": 302,
    "ûsjw": 1982,
    "sjwa": 1321,
    "jwaj": 949,
    "waja": 1634,
    "aja ": 384,
    " a": 1,
    " as": 6,
    "as ": 440,
    " as ": 7,
    "ee": 585,
    "su": 1360,
    "uk": 1546,
    "k ": 974,
    "pee": 1232,
    "ees": 586,
    "esu": 648,
    "suk": 1366,
    "uk ": 1547,
    " pee": 160,
    "pees": 1233,
    "eesu": 588,
    "esuk": 649,
    "suk ": 1367,
    "xã": 1789,
    "ãp": 1882,
    "pa": 1217,
    "ak": 388,
    "txã": 1499,
    "xãp": 1793,
    "ãpa": 1883,
    "pak": 1223,
    "aka": 390,
    "ka ": 976,
    " txã": 217,
    "txãp": 1502,
    "xãpa": 1794,
    "ãpak": 1884,
    "paka": 1224,
    "aka ": 391,
    "xu": 1768,
    "uh": 1526,
    "hk": 761,
    "ay": 484,
    "y ": 1807,
    "jxu": 958,
    "xuh": 1769,
    "uhk": 1527,
    "hka": 762,
    "kas": 989,
    "say": 1313,
    "ay ": 485,
    " jxu": 90,
    "jxuh": 959,
    "xuhk": 1770,
    "uhka": 1528,
    "hkas": 763,
    "kasa": 990,
    "asay": 446,
    "say ": 1314,
    "pê": 1277,
    "êe": 1939,
    "yk": 1825,
    " pê": 179,
    "pêe": 1278,
    "êey": 1943,
    "eyk": 679,
    "yka": 1826,
    "kaj": 983,
    " pêe": 180,
    "pêey": 1279,
    "êeyk": 1944,
    "eyka": 680,
    "ykaj": 1827,
    "kaja": 984,
    " ka": 96,
    " ka ": 97,
    "xt": 1758,
    "sxt": 1385,
    "xth": 1763,
    " sxt": 193,
    "sxth": 1387,
    "xtha": 1764,
    "sy": 1395,
    "ûsy": 1996,
    "sya": 1396,
    " ûsy": 308,
    "ûsya": 1997,
    "syah": 1397,
    "htxa": 780,
    "txa ": 1480,
    " m": 119,
    "mj": 1113,
    "jî": 968,
    "îi": 1963,
    " mj": 129,
    "mjî": 1114,
    "jîi": 969,
    "îi ": 1964,
    " mjî": 130,
    "mjîi": 1115,
    "jîi ": 970,
    "wes": 1646,
    "iwes": 889,
    "wes ": 1647,
    "xak": 1705,
    "akw": 402,
    "txak": 1482,
    "xakw": 1706,
    "akwe": 403,
    "b": 503,
    "ub": 1510,
    "by": 526,
    " su": 187,
    "sub": 1362,
    "uby": 1515,
    "bya": 527,
    "yam": 1819,
    " sub": 188,
    "suby": 1365,
    "ubya": 1516,
    "byam": 528,
    "yame": 1820,
    "ew": 660,
    "ãç": 1898,
    "ça": 1906,
    " me": 124,
    "mee": 1096,
    "eew": 589,
    "ewã": 672,
    "wãç": 1681,
    "ãça": 1899,
    "ça ": 1907,
    " mee": 125,
    "meew": 1097,
    "eewã": 591,
    "ewãç": 673,
    "wãça": 1682,
    "ãça ": 1900,
    "saw": 1311,
    "awe": 480,
    "asaw": 445,
    "sawe": 1312,
    "awe ": 481,
    "zeç": 1868,
    "çxa": 1922,
    " zeç": 278,
    "zeçx": 1869,
    "eçxa": 694,
    "çxa ": 1923,
    " ç": 284,
    "xh": 1710,
    "hã": 799,
    " çx": 289,
    "çxh": 1924,
    "xhã": 1722,
    "hãç": 800,
    "ãçx": 1901,
    "xha": 1711,
    "ha ": 728,
    " çxh": 290,
    "çxhã": 1926,
    "xhãç": 1723,
    "hãçx": 801,
    "ãçxh": 1902,
    "çxha": 1925,
    "xha ": 1712,
    "sn": 1331,
    "nx": 1181,
    "ûsn": 1985,
    "snx": 1334,
    "nxi": 1186,
    " ûsn": 304,
    "ûsnx": 1987,
    "snxi": 1335,
    "nxi ": 1187,
    "iy": 892,
    "xiy": 1746,
    "iy ": 893,
    "fxiy": 705,
    "xiy ": 1747,
    "ãw": 1889,
    "xãw": 1797,
    "ãwa": 1891,
    "wa ": 1632,
    "txãw": 1504,
    "xãwa": 1799,
    "ãwa ": 1892,
    "sm": 1328,
    "yu": 1830,
    "un": 1564,
    "ûsm": 1983,
    "sme": 1329,
    "mey": 1108,
    "eyu": 681,
    "yun": 1836,
    "una": 1566,
    " ûsm": 303,
    "ûsme": 1984,
    "smey": 1330,
    "meyu": 1109,
    "eyun": 683,
    "yuna": 1838,
    "una ": 1567,
    " w ": 237,
    "c": 529,
    "l": 1059,
    "r": 1282,
    "_": 321,
    "o": 1195,
    "í": 1958,
    " c": 19,
    "cu": 545,
    "ul": 1553,
    "lt": 1079,
    "tu": 1470,
    "ur": 1574,
    "ra": 1283,
    "a_": 339,
    "_a": 322,
    "au": 471,
    "ut": 1577,
    "to": 1451,
    "on": 1203,
    "no": 1165,
    "om": 1200,
    "mí": 1125,
    "ía": 1959,
    " cu": 22,
    "cul": 546,
    "ult": 1554,
    "ltu": 1080,
    "tur": 1471,
    "ura": 1575,
    "ra_": 1284,
    "a_a": 340,
    "_au": 323,
    "aut": 474,
    "uto": 1583,
    "ton": 1453,
    "ono": 1207,
    "nom": 1166,
    "omí": 1201,
    "mía": 1126,
    "ía ": 1960,
    " cul": 23,
    "cult": 547,
    "ultu": 1555,
    "ltur": 1081,
    "tura": 1472,
    "ura_": 1576,
    "ra_a": 1285,
    "a_au": 341,
    "_aut": 324,
    "auto": 475,
    "uton": 1584,
    "tono": 1454,
    "onom": 1208,
    "nomí": 1167,
    "omía": 1202,
    "mía ": 1127,
    "ab": 356,
    "bu": 520,
    "uç": 1613,
    "xab": 1699,
    "abu": 362,
    "buç": 521,
    "uçx": 1614,
    "sxab": 1381,
    "xabu": 1700,
    "abuç": 363,
    "buçx": 522,
    "uçxa": 1615,
    "kx": 1047,
    "wey": 1650,
    "eya": 676,
    "yak": 1814,
    "akx": 404,
    "kx ": 1048,
    "iwey": 891,
    "weya": 1652,
    "eyak": 678,
    "yakx": 1818,
    "akx ": 405,
    "is": 867,
    "enx": 629,
    "xis": 1737,
    "is ": 868,
    "zenx": 1863,
    "enxi": 631,
    "nxis": 1188,
    "xis ": 1738,
    " pa": 151,
    "wen": 1643,
    " pak": 155,
    "pakw": 1225,
    "kwen": 1045,
    "wen ": 1644,
    " e": 35,
    "ek": 611,
    " ek": 36,
    "eka": 613,
    " eka": 37,
    "eka ": 614,
    "aa": 344,
    "ap": 436,
    "eî": 697,
    "î ": 1962,
    "paa": 1219,
    "aap": 352,
    "ape": 437,
    "peî": 1239,
    "eî ": 698,
    " paa": 153,
    "paap": 1220,
    "aape": 353,
    "apeî": 438,
    "peî ": 1240,
    "ji": 909,
    " ji": 63,
    "ji ": 910,
    " ji ": 64,
    "pt": 1258,
    "ta": 1402,
    " pt": 171,
    "pta": 1259,
    "ta ": 1403,
    " pta": 172,
    "pta ": 1260,
    "at": 455,
    "sat": 1309,
    "atx": 468,
    "asat": 444,
    "satx": 1310,
    "atxi": 470,
    "txis": 1489,
    "naa": 1132,
    "aa ": 345,
    " naa": 134,
    "naa ": 1133,
    "u ": 1509,
    " u ": 219,
    "b ": 504,
    "hab": 729,
    "ab ": 357,
    "xhab": 1713,
    "hab ": 730,
    "al": 407,
    "la": 1061,
    " wa": 238,
    "wal": 1637,
    "ala": 409,
    "las": 1065,
    "asu": 449,
    "su ": 1361,
    " wal": 240,
    "wala": 1638,
    "alas": 412,
    "lasu": 1067,
    "asu ": 450,
    "kaa": 977,
    "aan": 350,
    "anx": 434,
    " kaa": 98,
    "kaan": 978,
    "aanx": 351,
    "anxi": 435,
    "ãwe": 1893,
    "xãwe": 1800,
    "ãwe ": 1894,
    "çf": 1914,
    " eç": 44,
    "eçf": 688,
    "çfx": 1915,
    " eçf": 46,
    "eçfx": 689,
    "çfxi": 1916,
    " nx": 146,
    " nxi": 148,
    "ste": 1348,
    "yu ": 1831,
    "ûste": 1990,
    "stey": 1350,
    "teyu": 1424,
    "eyu ": 682,
    "g": 709,
    "eg": 596,
    "gu": 716,
    " te": 200,
    "teg": 1414,
    "egu": 599,
    "gun": 719,
    "unx": 1568,
    "nxa": 1183,
    " teg": 203,
    "tegu": 1416,
    "egun": 600,
    "gunx": 721,
    "unxa": 1570,
    "nxa ": 1184,
    " ã": 279,
    "ãn": 1878,
    " ãn": 282,
    "ãn ": 1879,
    " ãn ": 283,
    "bw": 523,
    "et": 653,
    "ubw": 1513,
    "bwa": 524,
    "was": 1639,
    "sam": 1307,
    "met": 1106,
    "ete": 654,
    "tew": 1419,
    "ewa": 662,
    "subw": 1364,
    "ubwa": 1514,
    "bwas": 525,
    "wasa": 1640,
    "asam": 443,
    "same": 1308,
    "amet": 421,
    "mete": 1107,
    "etew": 656,
    "tewa": 1420,
    "ewa ": 663,
    "ês": 1950,
    "hês": 807,
    "êsa": 1951,
    "thês": 1444,
    "hêsa": 808,
    "êsa ": 1952,
    "uw": 1605,
    " yu": 265,
    "yuw": 1845,
    "uwe": 1606,
    " yuw": 271,
    "yuwe": 1846,
    "uwe ": 1607,
    "pu": 1263,
    "ui": 1534,
    "ii": 844,
    " pu": 174,
    "pui": 1265,
    "uii": 1537,
    "iin": 846,
    "inx": 859,
    "xit": 1741,
    " pui": 176,
    "puii": 1266,
    "uiin": 1538,
    "iinx": 847,
    "inxi": 860,
    "nxit": 1189,
    "xitx": 1745,
    "itxi": 885,
    "sk": 1322,
    "kh": 999,
    "he": 746,
    " es": 38,
    "esk": 636,
    "skh": 1323,
    "khe": 1003,
    "he ": 747,
    " esk": 39,
    "eskh": 637,
    "skhe": 1324,
    "khe ": 1004,
    "v": 1621,
    " v": 231,
    "vx": 1622,
    "tn": 1448,
    " vx": 232,
    "vxi": 1625,
    "itn": 881,
    "tna": 1449,
    " vxi": 234,
    "vxit": 1626,
    "xitn": 1744,
    "itna": 882,
    "tna ": 1450,
    "yuh": 1832,
    "uht": 1531,
    "hta": 773,
    " yuh": 267,
    "yuht": 1833,
    "uhta": 1532,
    "hta ": 774,
    "sxi": 1382,
    " sxi": 192,
    "sxit": 1384,
    "ite": 879,
    "te ": 1409,
    "xite": 1743,
    "ite ": 880,
    "atx ": 469,
    "d": 551,
    " d": 24,
    "du": 571,
    "kn": 1019,
    " du": 29,
    "duk": 572,
    "ukn": 1551,
    "kna": 1020,
    " duk": 30,
    "dukn": 573,
    "ukna": 1552,
    "kna ": 1021,
    " un": 227,
    " una": 228,
    "ç ": 1905,
    "eç ": 687,
    " eç ": 45,
    "nw": 1176,
    " nw": 143,
    "nwe": 1177,
    " nwe": 144,
    "nwe ": 1178,
    "çm": 1917,
    "weç": 1653,
    "eçm": 690,
    "çme": 1918,
    " weç": 243,
    "weçm": 1654,
    "eçme": 691,
    "çme ": 1919,
    "ã ": 1871,
    "xã ": 1790,
    "txã ": 1500,
    "lan": 1063,
    "an ": 425,
    "alan": 411,
    "lan ": 1064,
    "jn": 923,
    " jn": 71,
    "jn ": 924,
    " jn ": 72,
    "sta": 1345,
    "ûsta": 1989,
    "sta ": 1346,
    "lat": 1068,
    "alat": 413,
    "latx": 1070,
    "gm": 713,
    "egm": 597,
    "gme": 714,
    "tegm": 1415,
    "egme": 598,
    "gmet": 715,
    "ete ": 655,
    "]": 317,
    "(": 309,
    "a]": 336,
    "](": 318,
    "(d": 310,
    "de": 559,
    "sp": 1341,
    "pl": 1252,
    "az": 491,
    "za": 1856,
    "mi": 1110,
    "o ": 1196,
    "ta]": 1404,
    "a](": 337,
    "](d": 319,
    "(de": 311,
    "des": 562,
    "esp": 644,
    "spl": 1342,
    "pla": 1253,
    "laz": 1071,
    "aza": 493,
    "zam": 1857,
    "ami": 422,
    "mie": 1111,
    "ien": 830,
    "ent": 627,
    "nto": 1171,
    "to ": 1452,
    "sta]": 1347,
    "ta](": 1405,
    "a](d": 338,
    "](de": 320,
    "(des": 312,
    "desp": 563,
    "espl": 645,
    "spla": 1343,
    "plaz": 1254,
    "laza": 1072,
    "azam": 494,
    "zami": 1858,
    "amie": 423,
    "mien": 1112,
    "ient": 831,
    "ento": 628,
    "nto ": 1172,
    "aç": 495,
    "xç": 1802,
    "haç": 744,
    "açx": 496,
    "çxç": 1935,
    "xçx": 1803,
    "xhaç": 1717,
    "haçx": 745,
    "açxç": 499,
    "çxçx": 1936,
    "xçxh": 1805,
    "açxh": 497,
    "wak": 1635,
    "aki": 396,
    "ki ": 1011,
    " wak": 239,
    "waki": 1636,
    "aki ": 397,
    " jw": 84,
    "jwe": 950,
    "ena": 625,
    " jwe": 86,
    "jwen": 952,
    "wena": 1645,
    "ena ": 626,
    " tu": 210,
    "tut": 1473,
    "uth": 1580,
    "tht": 1436,
    " tut": 211,
    "tuth": 1474,
    "utht": 1582,
    "thtx": 1437,
    "htxi": 781,
    "uu": 1589,
    "puu": 1269,
    "uui": 1591,
    "uin": 1539,
    "in ": 856,
    " puu": 177,
    "puui": 1270,
    "uuin": 1592,
    "uin ": 1540,
    " ja": 61,
    " ja ": 62,
    "da": 555,
    " da": 25,
    "da ": 556,
    " da ": 26,
    "pk": 1249,
    " pk": 167,
    "pkh": 1250,
    "kha": 1000,
    "hak": 734,
    "akh": 394,
    "heç": 756,
    " pkh": 168,
    "pkha": 1251,
    "khak": 1001,
    "hakh": 735,
    "akhe": 395,
    "kheç": 1005,
    "heçx": 757,
    "eçxh": 695,
    "hn": 767,
    " uh": 220,
    "uhn": 1529,
    "hn ": 768,
    " uhn": 221,
    "uhn ": 1530,
    "zew": 1864,
    " zew": 276,
    "zewa": 1865,
    "ewaj": 664,
    " s ": 183,
    "uj": 1541,
    "ju": 940,
    "yuj": 1834,
    "uju": 1543,
    "jun": 944,
    "un ": 1565,
    " yuj": 268,
    "yuju": 1835,
    "ujun": 1545,
    "jun ": 945,
    "ata": 456,
    "lata": 1069,
    "ata ": 457,
    "ûs ": 1978,
    " ûs ": 300,
    "kxn": 1049,
    "xnx": 1756,
    "ita": 877,
    " yak": 264,
    "akxn": 406,
    "kxnx": 1050,
    "xnxi": 1757,
    "xita": 1742,
    "ita ": 878,
    "wy": 1673,
    "ãwy": 1896,
    "wyu": 1674,
    "yuç": 1847,
    "hat": 740,
    "xãwy": 1801,
    "ãwyu": 1897,
    "wyuç": 1676,
    "yuçx": 1848,
    "uçxh": 1616,
    "xhat": 1716,
    "hata": 741,
    "kç": 1056,
    " kç": 114,
    "kçx": 1057,
    "haj": 732,
    " kçx": 115,
    "kçxh": 1058,
    "xhaj": 1714,
    "haja": 733,
    "m ": 1085,
    " ça": 285,
    "çaa": 1908,
    "aam": 348,
    "am ": 417,
    " çaa": 286,
    "çaam": 1909,
    "aam ": 349,
    " at": 8,
    "atu": 466,
    "tuw": 1475,
    " atu": 11,
    "atuw": 467,
    "tuwe": 1476,
    "eh": 603,
    "h ": 726,
    "meh": 1098,
    "eh ": 604,
    " meh": 126,
    "meh ": 1099,
    " ak": 2,
    " aka": 3,
    "akas": 392,
    "dw": 574,
    "wi": 1656,
    "ih": 839,
    " dw": 31,
    "dwi": 575,
    "wih": 1657,
    "iht": 840,
    " dwi": 32,
    "dwih": 576,
    "wiht": 1658,
    "ihtx": 841,
    "xãn": 1791,
    "ãnt": 1880,
    "ey ": 675,
    "txãn": 1501,
    "xãnt": 1792,
    "ãnte": 1881,
    "tey ": 1423,
    "dx": 577,
    " dx": 33,
    "dxi": 578,
    " dxi": 34,
    "dxi ": 579,
    "j ": 904,
    " j ": 60,
    "ik": 848,
    "kik": 1014,
    "ikx": 853,
    " kik": 101,
    "kikx": 1016,
    "ikxn": 854,
    "ig": 834,
    "aas": 354,
    "asx": 452,
    "xig": 1730,
    "igu": 837,
    "kaas": 979,
    "aasx": 355,
    "asxi": 453,
    "sxig": 1383,
    "xigu": 1732,
    "igun": 838,
    "gun ": 720,
    "ca": 530,
    "uc": 1517,
    " ca": 20,
    "cau": 536,
    "auc": 472,
    "uca": 1518,
    "cat": 534,
    "ate": 458,
    " cau": 21,
    "cauc": 537,
    "auca": 473,
    "ucat": 1519,
    "cate": 535,
    "ate ": 459,
    "kp": 1024,
    " kp": 103,
    "kpa": 1025,
    "pa ": 1218,
    " kpa": 104,
    "kpa ": 1026,
    "lasa": 1066,
    "xtx": 1766,
    "sxtx": 1388,
    "xtxi": 1767,
    "tee": 1412,
    "eeç": 594,
    "çx ": 1921,
    " tee": 202,
    "teeç": 1413,
    "eeçx": 595,
    "eçx ": 693,
    " na ": 133,
    "wç": 1683,
    " wç": 251,
    "wçx": 1684,
    " wçx": 252,
    "wçxa": 1685,
    "sw": 1373,
    "ûsw": 1994,
    "swa": 1374,
    " ûsw": 307,
    "ûswa": 1995,
    "swa ": 1375,
    "yuu": 1842,
    "uun": 1595,
    " yuu": 270,
    "yuun": 1844,
    "uuna": 1596,
    "xw": 1781,
    "sxw": 1391,
    "xwa": 1782,
    " sxw": 194,
    "sxwa": 1392,
    "xwa ": 1783,
    "kat": 991,
    "ath": 460,
    "has": 738,
    "sut": 1370,
    "ykat": 1828,
    "kath": 992,
    "atha": 461,
    "thas": 1429,
    "hasu": 739,
    "asut": 451,
    "suth": 1371,
    "utha": 1581,
    "z ": 1855,
    " ma": 120,
    "maz": 1090,
    "az ": 492,
    " maz": 122,
    "maz ": 1091,
    "ne": 1145,
    "tk": 1445,
    "sne": 1332,
    "net": 1154,
    "etk": 658,
    "tkh": 1446,
    "ûsne": 1986,
    "snet": 1333,
    "netk": 1155,
    "etkh": 659,
    "tkha": 1447,
    "khaw": 1002,
    "wet": 1648,
    "iwet": 890,
    "wete": 1649,
    "txt": 1492,
    "xte": 1759,
    "htxt": 783,
    "txte": 1493,
    "xte ": 1760,
    "ws": 1667,
    " ew": 40,
    "ews": 670,
    "wsa": 1668,
    " ews": 43,
    "ewsa": 671,
    "wsa ": 1669,
    "vxa": 1623,
    " vxa": 233,
    "vxan": 1624,
    "xan ": 1708,
    "han": 736,
    "xhan": 1715,
    "han ": 737,
    "ûsa": 1979,
    " ûsa": 301,
    "ûsa ": 1980,
    "kah": 980,
    "ahn": 378,
    "hna": 769,
    "ekah": 615,
    "kahn": 982,
    "ahna": 379,
    "hnas": 771,
    "bn": 514,
    "ubn": 1511,
    "bna": 515,
    "subn": 1363,
    "ubna": 1512,
    "bna ": 516,
    "ku": 1036,
    " ku": 107,
    "kuh": 1038,
    "hte": 775,
    " kuh": 109,
    "kuht": 1039,
    "uhte": 1533,
    "hte ": 776,
    "ãwey": 1895,
    "wey ": 1651,
    "ts": 1466,
    "ats": 464,
    "tsa": 1467,
    " ats": 10,
    "atsa": 465,
    "tsat": 1468,
    " pa ": 152,
    "uî": 1618,
    "în": 1965,
    "puî": 1275,
    "uîn": 1619,
    "în ": 1966,
    " puî": 178,
    "puîn": 1276,
    "uîn ": 1620,
    "ptx": 1261,
    "txu": 1495,
    "xun": 1773,
    " ptx": 173,
    "ptxu": 1262,
    "txun": 1496,
    "xunx": 1775,
    "unxi": 1571,
    "hu": 784,
    "thu": 1438,
    "hu ": 785,
    " thu": 207,
    "thu ": 1439,
    "the": 1431,
    "hes": 750,
    "esa": 634,
    " the": 206,
    "thes": 1433,
    "hesa": 751,
    "esa ": 635,
    " yuç": 272,
    "ah ": 375,
    "kah ": 981,
    "xy": 1786,
    "sxy": 1393,
    "xya": 1787,
    "ak ": 389,
    " sxy": 195,
    "sxya": 1394,
    "xyak": 1788,
    "yak ": 1815,
    " ne": 137,
    "nee": 1146,
    "eey": 592,
    " nee": 138,
    "neey": 1149,
    "eeyu": 593,
    "yunx": 1839,
    " jwa": 85,
    "jwa ": 948,
    "js": 930,
    "so": 1336,
    " js": 76,
    "jso": 931,
    "son": 1337,
    "on ": 1204,
    " jso": 77,
    "json": 932,
    "son ": 1338,
    "uuî": 1603,
    "puuî": 1272,
    "uuîn": 1604,
    "ãw ": 1890,
    "xãw ": 1798,
    "zena": 1862,
    "maa": 1088,
    "aaj": 346,
    "aju": 385,
    "ju ": 941,
    " maa": 121,
    "maaj": 1089,
    "aaju": 347,
    "aju ": 386,
    " te ": 201,
    "esn": 640,
    "nees": 1147,
    "eesn": 587,
    "esnx": 641,
    "swaj": 1376,
    "pu ": 1264,
    " pu ": 175,
    "çxi": 1927,
    "xii": 1733,
    "ii ": 845,
    " çxi": 291,
    "çxii": 1928,
    "xii ": 1734,
    "nû": 1192,
    "unû": 1572,
    "nûs": 1193,
    "xunû": 1776,
    "unûs": 1573,
    "nûst": 1194,
    "stew": 1349,
    " ju": 82,
    " ju ": 83,
    "jt": 933,
    " jt": 78,
    "jte": 936,
    "ewe": 665,
    " jte": 80,
    "jtew": 937,
    "tewe": 1421,
    "ewe ": 666,
    "la ": 1062,
    "ala ": 410,
    "mn": 1117,
    "umn": 1561,
    "mnx": 1120,
    " umn": 226,
    "umnx": 1563,
    "mnxi": 1121,
    "ip": 864,
    "ph": 1241,
    "jip": 913,
    "iph": 865,
    "pht": 1244,
    "hth": 777,
    " jip": 65,
    "jiph": 914,
    "ipht": 866,
    "phth": 1245,
    "htha": 778,
    "tha ": 1428,
    ")": 313,
    "em": 620,
    "mo": 1122,
    "or": 1209,
    "ri": 1290,
    "ia": 811,
    "_h": 325,
    "hi": 758,
    "ic": 818,
    "a)": 333,
    ")k": 314,
    "mem": 1100,
    "emo": 621,
    "mor": 1123,
    "ori": 1210,
    "ria": 1291,
    "ia_": 812,
    "a_h": 342,
    "_hi": 326,
    "his": 759,
    "ist": 871,
    "sto": 1353,
    "tor": 1455,
    "ric": 1294,
    "ica": 819,
    "ca)": 532,
    "a)k": 334,
    ")kw": 315,
    " mem": 127,
    "memo": 1101,
    "emor": 622,
    "mori": 1124,
    "oria": 1211,
    "ria_": 1292,
    "ia_h": 813,
    "a_hi": 343,
    "_his": 327,
    "hist": 760,
    "isto": 872,
    "stor": 1354,
    "tori": 1456,
    "oric": 1212,
    "rica": 1295,
    "ica)": 821,
    "ca)k": 533,
    "a)kw": 335,
    ")kwe": 316,
    "wn": 1662,
    " wn": 244,
    "wna": 1663,
    " wna": 245,
    "wna ": 1664,
    "ca ": 531,
    "ica ": 820,
    " x": 253,
    " xh": 254,
    " xha": 255,
    " xi": 256,
    " xi ": 257,
    "jiy": 915,
    "iyu": 897,
    " jiy": 66,
    "jiyu": 916,
    "iyun": 898,
    "yun ": 1837,
    "jnx": 925,
    " jnx": 73,
    "jnxi": 926,
    "iyuç": 899,
    "tp": 1457,
    "atp": 462,
    "tpu": 1458,
    "puç": 1273,
    "çxn": 1931,
    " atp": 9,
    "atpu": 463,
    "tpuç": 1459,
    "puçx": 1274,
    "uçxn": 1617,
    "çxna": 1932,
    "ew ": 661,
    " ew ": 41,
    " l": 116,
    "lo": 1076,
    "os": 1214,
    " lo": 117,
    "los": 1077,
    "os ": 1215,
    " los": 118,
    "los ": 1078,
    "pr": 1255,
    "ro": 1298,
    "oc": 1197,
    "ce": 538,
    " pr": 169,
    "pro": 1256,
    "roc": 1299,
    "oce": 1198,
    "ces": 539,
    "eso": 642,
    "sos": 1339,
    " pro": 170,
    "proc": 1257,
    "roce": 1300,
    "oces": 1199,
    "ceso": 540,
    "esos": 643,
    "sos ": 1340,
    "nc": 1142,
    "tr": 1460,
    "le": 1073,
    " an": 4,
    "anc": 428,
    "nce": 1143,
    "est": 646,
    "str": 1355,
    "tra": 1461,
    "ral": 1288,
    "ale": 414,
    "les": 1074,
    " anc": 5,
    "ance": 429,
    "nces": 1144,
    "cest": 541,
    "estr": 647,
    "stra": 1356,
    "tral": 1463,
    "rale": 1289,
    "ales": 415,
    "les ": 1075,
    "ial": 816,
    "rial": 1293,
    "iale": 817,
    " h": 53,
    " ha": 54,
    " han": 55,
    " g": 50,
    "ad": 364,
    "do": 569,
    " gu": 51,
    "gui": 717,
    "uia": 1535,
    "iad": 814,
    "ado": 369,
    "do ": 570,
    " gui": 52,
    "guia": 718,
    "uiad": 1536,
    "iado": 815,
    "ado ": 370,
    "nu": 1173,
    "ue": 1523,
    " nu": 141,
    "nue": 1174,
    "ues": 1524,
    "tro": 1464,
    "ros": 1301,
    " nue": 142,
    "nues": 1175,
    "uest": 1525,
    "stro": 1357,
    "tros": 1465,
    "ros ": 1302,
    "pas": 1226,
    "aso": 447,
    " pas": 156,
    "paso": 1227,
    "asos": 448,
    "ó": 1972,
    "tó": 1505,
    "ór": 1973,
    "stó": 1358,
    "tór": 1506,
    "óri": 1974,
    "istó": 873,
    "stór": 1359,
    "tóri": 1507,
    "óric": 1975,
    "pd": 1228,
    " pd": 157,
    "pdx": 1229,
    " pdx": 158,
    "pdxi": 1230,
    "jp": 927,
    " jp": 74,
    "jpu": 928,
    "pun": 1267,
    " jpu": 75,
    "jpun": 929,
    "pun ": 1268,
    "aya": 486,
    "tsay": 1469,
    "saya": 1315,
    "ayak": 488,
    "ba": 505,
    "êj": 1945,
    "jê": 966,
    "pab": 1221,
    "aba": 358,
    "baw": 509,
    "awê": 482,
    "wêj": 1690,
    "êjê": 1948,
    "jê ": 967,
    " pab": 154,
    "paba": 1222,
    "abaw": 359,
    "bawê": 510,
    "awêj": 483,
    "wêjê": 1692,
    "êjê ": 1949,
    " tx ": 213,
    "naw": 1140,
    "awa": 478,
    " naw": 136,
    "nawa": 1141,
    "awa ": 479,
    "ãj": 1875,
    " ãj": 280,
    "ãja": 1876,
    "jam": 907,
    "men": 1102,
    " ãja": 281,
    "ãjam": 1877,
    "jame": 908,
    "amen": 420,
    "menx": 1103,
    "enxa": 630,
    " uk": 222,
    "uka": 1548,
    "kaw": 993,
    " uka": 223,
    "ukaw": 1550,
    "kawe": 994,
    "nx ": 1182,
    "unx ": 1569,
    " yun": 269,
    "aî": 500,
    "maî": 1092,
    "aît": 501,
    " maî": 123,
    "maît": 1093,
    "aîtx": 502,
    " i": 56,
    " ik": 57,
    "ikh": 849,
    "khn": 1006,
    " ikh": 58,
    "ikhn": 850,
    "khna": 1007,
    "hna ": 770,
    "wnx": 1665,
    " wnx": 246,
    "wnxi": 1666,
    "neh": 1150,
    "ehw": 607,
    "hwe": 791,
    " neh": 139,
    "nehw": 1151,
    "ehwe": 608,
    "hwe ": 792,
    "sxte": 1386,
    "jy": 960,
    " jy": 91,
    "jyu": 961,
    " jyu": 92,
    "jyuu": 962,
    "uy": 1610,
    " uy": 229,
    "uyw": 1611,
    "ywa": 1850,
    " uyw": 230,
    "uywa": 1612,
    "ywaj": 1851,
    "ahk": 376,
    "hkx": 764,
    "kxç": 1051,
    "yahk": 1812,
    "ahkx": 377,
    "hkxç": 766,
    "kxçx": 1052,
    "xçxa": 1804,
    "êji": 1946,
    "jin": 911,
    "hwêj": 795,
    "wêji": 1691,
    "êjin": 1947,
    "jin ": 912,
    "jç": 963,
    " jç": 93,
    "jçx": 964,
    " jçx": 94,
    "jçxa": 965,
    "isa": 869,
    "hkxn": 765,
    "xisa": 1739,
    "isa ": 870,
    "hç": 802,
    "kih": 1012,
    "ihç": 842,
    "hçx": 803,
    " kih": 100,
    "kihç": 1013,
    "ihçx": 843,
    "hçxa": 804,
    "ãçxç": 1903,
    "uut": 1597,
    "utx": 1586,
    "txw": 1497,
    "xwe": 1784,
    "puut": 1271,
    "uutx": 1598,
    "utxw": 1588,
    "txwe": 1498,
    "xwe ": 1785,
    "ûsu": 1992,
    "sun": 1368,
    " ûsu": 306,
    "ûsun": 1993,
    "suna": 1369,
    "xun ": 1774,
    " yu ": 266,
    "jta": 934,
    " jta": 79,
    "jta ": 935,
    "vxu": 1627,
    "xuu": 1777,
    "uu ": 1590,
    " vxu": 235,
    "vxuu": 1628,
    "xuu ": 1778,
    " b": 14,
    "be": 511,
    " be": 17,
    "beh": 512,
    "eha": 605,
    " beh": 18,
    "beha": 513,
    "eha ": 606,
    "isu": 874,
    "xisu": 1740,
    "isu ": 875,
    "mna": 1118,
    "umna": 1562,
    "mna ": 1119,
    "jj": 917,
    " jj": 67,
    "jjw": 918,
    " jjw": 68,
    "jjwe": 919,
    "jwe ": 951,
    "çe": 1910,
    " çe": 287,
    "çen": 1911,
    " çen": 288,
    "çenx": 1913,
    "gç": 722,
    "heg": 748,
    "egç": 601,
    "gçx": 723,
    "theg": 1432,
    "hegç": 749,
    "egçx": 602,
    "gçxa": 724,
    "jth": 938,
    "hew": 752,
    " jth": 81,
    "jthe": 939,
    "thew": 1434,
    "hewe": 753,
    "neew": 1148,
    "eewe": 590,
    "hey": 754,
    " txt": 216,
    "txth": 1494,
    "xthe": 1765,
    "they": 1435,
    "hey ": 755,
    "nxu": 1190,
    "uuç": 1601,
    " nxu": 149,
    "nxuu": 1191,
    "xuuç": 1780,
    "uuçx": 1602,
    "eb": 582,
    " ba": 15,
    "bak": 507,
    "kaç": 997,
    "çxt": 1933,
    "teb": 1410,
    "eba": 583,
    "ba ": 506,
    " bak": 16,
    "baka": 508,
    "akaç": 393,
    "kaçx": 998,
    "açxt": 498,
    "çxte": 1934,
    "xteb": 1761,
    "teba": 1411,
    "eba ": 584,
    "nes": 1152,
    "esy": 651,
    "syu": 1398,
    " nes": 140,
    "nesy": 1153,
    "esyu": 652,
    "syun": 1399,
    "ku ": 1037,
    " ku ": 108,
    " ta": 197,
    " ta ": 198,
    " ph": 163,
    "pha": 1242,
    " pha": 164,
    "pha ": 1243,
    "ud": 1520,
    "txh": 1484,
    "xhu": 1720,
    "hud": 786,
    "ude": 1521,
    "den": 560,
    " txh": 215,
    "txhu": 1486,
    "xhud": 1721,
    "hude": 787,
    "uden": 1522,
    "denx": 561,
    "jîn": 971,
    "înx": 1967,
    "mjîn": 1116,
    "jînx": 972,
    "înxi": 1968,
    "aks": 398,
    "ksa": 1028,
    "yaks": 1816,
    "aksa": 399,
    "ksaw": 1030,
    "pi": 1246,
    " pi": 165,
    "piy": 1247,
    "iya": 894,
    "yay": 1823,
    "ayu": 489,
    " piy": 166,
    "piya": 1248,
    "iyay": 896,
    "yayu": 1824,
    "ayuw": 490,
    "esut": 650,
    "sutx": 1372,
    "utx ": 1587,
    "sl": 1325,
    "lu": 1082,
    "mes": 1104,
    "esl": 638,
    "slu": 1326,
    "lu ": 1083,
    " mes": 128,
    "mesl": 1105,
    "eslu": 639,
    "slu ": 1327,
    "uuw": 1599,
    "uwã": 1608,
    "wã ": 1678,
    "xuuw": 1779,
    "uuwã": 1600,
    "uwã ": 1609,
    " sat": 186,
    "jk": 920,
    " jk": 69,
    "jka": 921,
    " jka": 70,
    "jkan": 922,
    "kan ": 986,
    "iz": 900,
    "xiz": 1748,
    "ize": 901,
    "fxiz": 706,
    "xize": 1749,
    "izen": 902,
    " de": 27,
    "dew": 564,
    " dew": 28,
    "dewe": 565,
    "ewen": 667,
    "ukan": 1549,
    "kã": 1053,
    "ãa": 1872,
    " kã": 112,
    "kãa": 1054,
    "ãam": 1873,
    " kãa": 113,
    "kãam": 1055,
    "ãame": 1874,
    "zey": 1866,
    "ya ": 1809,
    " zey": 277,
    "zeya": 1867,
    "eya ": 677,
    "pek": 1234,
    "eku": 618,
    "kun": 1040,
    " pek": 161,
    "peku": 1236,
    "ekun": 619,
    "kunx": 1041,
    "tek": 1417,
    "ek ": 612,
    " tek": 204,
    "tek ": 1418,
    "kt": 1033,
    "akt": 400,
    "kth": 1034,
    "yakt": 1817,
    "akth": 401,
    "ktha": 1035,
    "ekh": 616,
    "khu": 1008,
    "huj": 788,
    "pekh": 1235,
    "ekhu": 617,
    "khuj": 1009,
    "huju": 789,
    "uju ": 1544,
    " ê": 292,
    " êe": 293,
    "êet": 1941,
    " êet": 294,
    "êete": 1942,
    "tas": 1406,
    "sxu": 1389,
    "xuj": 1771,
    "uj ": 1542,
    " tas": 199,
    "tasx": 1407,
    "asxu": 454,
    "sxuj": 1390,
    "xuj ": 1772,
    "xãt": 1795,
    "ãta": 1887,
    "txãt": 1503,
    "xãta": 1796,
    "ãta ": 1888,
    "ksa ": 1029,
    "bt": 517,
    "abt": 360,
    "btx": 518,
    "habt": 731,
    "abtx": 361,
    "btxi": 519,
    " xt": 258,
    " xtx": 259,
    "nk": 1159,
    "ikn": 851,
    "knk": 1022,
    "nkh": 1160,
    "kikn": 1015,
    "iknk": 852,
    "knkh": 1023,
    "nkhe": 1161,
    "jwê": 953,
    "wêe": 1688,
    "êe ": 1940,
    " jwê": 87,
    "jwêe": 954,
    "wêe ": 1689,
    "gk": 710,
    "nm": 1162,
    "igk": 835,
    "gka": 711,
    "anm": 430,
    "nme": 1163,
    "xigk": 1731,
    "igka": 836,
    "gkan": 712,
    "kanm": 988,
    "anme": 431,
    "nme ": 1164,
    "id": 826,
    "d_": 552,
    "_t": 328,
    "di": 566,
    "ci": 542,
    "io": 861,
    "l ": 1060,
    " au": 12,
    "rid": 1296,
    "ida": 827,
    "dad": 557,
    "ad_": 365,
    "d_t": 553,
    "_tr": 329,
    "rad": 1286,
    "adi": 367,
    "dic": 567,
    "ici": 822,
    "cio": 543,
    "ion": 862,
    "ona": 1205,
    "nal": 1134,
    "al ": 408,
    " aut": 13,
    "utor": 1585,
    "orid": 1213,
    "rida": 1297,
    "idad": 828,
    "dad_": 558,
    "ad_t": 366,
    "d_tr": 554,
    "_tra": 330,
    "trad": 1462,
    "radi": 1287,
    "adic": 368,
    "dici": 568,
    "icio": 823,
    "cion": 544,
    "iona": 863,
    "onal": 1206,
    "nal ": 1135,
    "uum": 1593,
    "ume": 1559,
    "yuum": 1843,
    "uume": 1594,
    "umet": 1560,
    "etey": 657,
    "çen ": 1912,
    "xhe": 1718,
    "txhe": 1485,
    "xhey": 1719,
    "yut": 1840,
    "ute": 1578,
    "wyut": 1675,
    "yute": 1841,
    "ute ": 1579,
    "yah ": 1811,
    "af": 371,
    "xaf": 1701,
    "afx": 372,
    "fxt": 707,
    " nxa": 147,
    "nxaf": 1185,
    "xafx": 1702,
    "afxt": 373,
    "fxte": 708,
    "xtey": 1762,
    "xaj": 1703,
    "juk": 942,
    "txaj": 1481,
    "xaju": 1704,
    "ajuk": 387,
    "juk ": 943,
    " ya ": 262,
    "yas": 1821,
    "iyas": 895,
    "yasa": 1822,
    "wk": 1659,
    "ewk": 668,
    "wkw": 1660,
    " ewk": 42,
    "ewkw": 669,
    "wkwe": 1661,
    "kweç": 1046,
    "weçx": 1655,
    "cz": 548,
    "xic": 1726,
    "icz": 824,
    "cze": 549,
    "fxic": 703,
    "xicz": 1727,
    "icze": 825,
    "czey": 550,
    "êy": 1955,
    "pêy": 1280,
    "êyk": 1956,
    "kay": 995,
    " pêy": 181,
    "pêyk": 1281,
    "êyka": 1957,
    "ykay": 1829,
    "kaya": 996,
    "aya ": 487,
    "se": 1316,
    "hy": 796,
    "nwê": 1179,
    "wês": 1693,
    "êse": 1953,
    "seh": 1317,
    "ehy": 609,
    "hya": 797,
    " nwê": 145,
    "nwês": 1180,
    "wêse": 1694,
    "êseh": 1954,
    "sehy": 1318,
    "ehya": 610,
    "hya ": 798
  },
  "response": null,
  "action_text": null
}