{
  "text": {
    " ": 0,
    "k": 173,
    "w": 284,
    "e": 106,
    " k": 11,
    "kw": 189,
    "we": 289,
    "e ": 107,
    " kw": 18,
    "kwe": 190,
    "we ": 290,
    " kwe": 19,
    "kwe ": 191,
    "s": 223,
    "x": 301,
    " s": 32,
    "sx": 240,
    "x ": 302,
    " sx": 37,
    "sx ": 241,
    " sx ": 38,
    "u": 269,
    "m": 192,
    "a": 74,
    " u": 48,
    "um": 278,
    "ma": 193,
    "a ": 75,
    " um": 49,
    "uma": 279,
    "ma ": 194,
    " uma": 50,
    "uma ": 280,
    "i": 144,
    "ki": 183,
    "iw": 155,
    " ki": 14,
    "kiw": 184,
    "iwe": 156,
    " kiw": 15,
    "kiwe": 185,
    "iwe ": 157,
    "î": 357,
    "t": 249,
    " î": 66,
    "ît": 360,
    "tx": 258,
    "xi": 307,
    "i ": 145,
    " ît": 67,
    "îtx": 361,
    "txi": 263,
    "xi ": 308,
    " îtx": 68,
    "îtxi": 362,
    "txi ": 264,
    "ã": 342,
    " w": 53,
    "wã": 296,
    "ãt": 346,
    "t ": 250,
    " wã": 58,
    "wãt": 297,
    "ãt ": 347,
    " wãt": 59,
    "wãt ": 298,
    "f": 123,
    " f": 4,
    "fx": 124,
    "ie": 146,
    "es": 113,
    "s ": 224,
    " fx": 5,
    "fxi": 125,
    "xie": 309,
    "ies": 147,
    "es ": 114,
    " fxi": 6,
    "fxie": 127,
    "xies": 310,
    "ies ": 148,
    "fxi ": 126,
    "z": 338,
    "n": 200,
    " z": 63,
    "ze": 339,
    "en": 111,
    "n ": 201,
    " ze": 64,
    "zen": 340,
    "en ": 112,
    " zen": 65,
    "zen ": 341,
    "û": 363,
    "h": 128,
    " û": 69,
    "ûs": 364,
    "st": 232,
    "th": 251,
    "ha": 129,
    "aw": 98,
    "w ": 285,
    " ûs": 70,
    "ûst": 367,
    "sth": 233,
    "tha": 252,
    "haw": 130,
    "aw ": 99,
    " ûst": 72,
    "ûsth": 368,
    "stha": 234,
    "thaw": 253,
    "haw ": 131,
    " n": 23,
    "na": 202,
    "as": 93,
    "sa": 225,
    " na": 24,
    "nas": 206,
    "asa": 95,
    "sa ": 226,
    " nas": 25,
    "nasa": 207,
    "asa ": 96,
    " we": 54,
    " we ": 55,
    "xa": 303,
    "sxa": 242,
    "xa ": 304,
    " sxa": 39,
    "sxa ": 243,
    "ê": 352,
    " t": 41,
    "hê": 142,
    "ê ": 353,
    " th": 42,
    "thê": 256,
    "hê ": 143,
    " thê": 44,
    "thê ": 257,
    " sa": 33,
    " sa ": 34,
    "hw": 139,
    "wê": 299,
    "thw": 254,
    "hwê": 140,
    "wê ": 300,
    " thw": 43,
    "thwê": 255,
    "hwê ": 141,
    "j": 159,
    " j": 7,
    "jx": 165,
    "in": 149,
    "ni": 208,
    "it": 152,
    " jx": 8,
    "jxi": 166,
    "xin": 311,
    "ini": 150,
    "nit": 209,
    "itx": 153,
    "tx ": 259,
    " jxi": 9,
    "jxin": 167,
    "xini": 312,
    "init": 151,
    "nitx": 210,
    "itx ": 154,
    "y": 328,
    " y": 60,
    "ya": 330,
    "ah": 76,
    "ht": 135,
    "xn": 316,
    " ya": 61,
    "yah": 331,
    "aht": 77,
    "htx": 136,
    "txn": 265,
    "xna": 317,
    "na ": 203,
    " yah": 62,
    "yaht": 332,
    "ahtx": 78,
    "htxn": 138,
    "txna": 266,
    "xna ": 318,
    "ks": 186,
    " ks": 16,
    "ksx": 187,
    " ksx": 17,
    "ksxa": 188,
    "wt": 293,
    " wt": 56,
    "wtx": 294,
    " wtx": 57,
    "wtxi": 295,
    "p": 211,
    "ç": 348,
    " p": 26,
    "pe": 215,
    "eç": 120,
    "çx": 349,
    "xk": 313,
    "ka": 175,
    "an": 90,
    "am": 87,
    "me": 195,
    " pe": 27,
    "peç": 218,
    "eçx": 121,
    "çxk": 350,
    "xka": 314,
    "kan": 179,
    "ana": 91,
    "nam": 204,
    "ame": 88,
    "me ": 196,
    " peç": 29,
    "peçx": 219,
    "eçxk": 122,
    "çxka": 351,
    "xkan": 315,
    "kana": 180,
    "anam": 92,
    "name": 205,
    "ame ": 89,
    "sj": 229,
    "jw": 162,
    "wa": 286,
    "aj": 79,
    "ja": 160,
    "ûsj": 365,
    "sjw": 230,
    "jwa": 163,
    "waj": 287,
    "aja": 80,
    "ja ": 161,
    " ûsj": 71,
    "ûsjw": 366,
    "sjwa": 231,
    "jwaj": 164,
    "waja": 288,
    "aja ": 81,
    " a": 1,
    " as": 2,
    "as ": 94,
    " as ": 3,
    "ee": 108,
    "su": 235,
    "uk": 276,
    "k ": 174,
    "pee": 216,
    "ees": 109,
    "esu": 115,
    "suk": 238,
    "uk ": 277,
    " pee": 28,
    "pees": 217,
    "eesu": 110,
    "esuk": 116,
    "suk ": 239,
    "xã": 325,
    "ãp": 343,
    "pa": 212,
    "ak": 82,
    " tx": 45,
    "txã": 267,
    "xãp": 326,
    "ãpa": 344,
    "pak": 213,
    "aka": 83,
    "ka ": 176,
    " txã": 47,
    "txãp": 268,
    "xãpa": 327,
    "ãpak": 345,
    "paka": 214,
    "aka ": 84,
    "xu": 322,
    "uh": 273,
    "hk": 132,
    "ay": 100,
    "y ": 329,
    "jxu": 168,
    "xuh": 323,
    "uhk": 274,
    "hka": 133,
    "kas": 181,
    "say": 227,
    "ay ": 101,
    " jxu": 10,
    "jxuh": 169,
    "xuhk": 324,
    "uhka": 275,
    "hkas": 134,
    "kasa": 182,
    "asay": 97,
    "say ": 228,
    "pê": 220,
    "êe": 354,
    "ey": 117,
    "yk": 335,
    " pê": 30,
    "pêe": 221,
    "êey": 355,
    "eyk": 118,
    "yka": 336,
    "kaj": 177,
    " pêe": 31,
    "pêey": 222,
    "êeyk": 356,
    "eyka": 119,
    "ykaj": 337,
    "kaja": 178,
    " ka": 12,
    " ka ": 13,
    "xt": 319,
    "sxt": 244,
    "xth": 320,
    " sxt": 40,
    "sxth": 245,
    "xtha": 321,
    "sy": 246,
    "ûsy": 369,
    "sya": 247,
    "txa": 260,
    " ûsy": 73,
    "ûsya": 370,
    "syah": 248,
    "htxa": 137,
    "txa ": 261,
    " m": 20,
    "mj": 197,
    "jî": 170,
    "îi": 358,
    " mj": 21,
    "mjî": 198,
    "jîi": 171,
    "îi ": 359,
    " mjî": 22,
    "mjîi": 199,
    "jîi ": 172,
    "un": 281,
    " un": 51,
    "una": 282,
    " una": 52,
    "una ": 283,
    "wes": 291,
    "iwes": 158,
    "wes ": 292,
    "xak": 305,
    "akw": 85,
    " txa": 46,
    "txak": 262,
    "xakw": 306,
    "akwe": 86,
    "b": 102,
    "ub": 270,
    "by": 103,
    " su": 35,
    "sub": 236,
    "uby": 271,
    "bya": 104,
    "yam": 333,
    " sub": 36,
    "suby": 237,
    "ubya": 272,
    "byam": 105,
    "yame": 334
  },
  "response": null,
  "action_text": null
}