{
  "text": {
    " ": 0,
    "k": 618,
    "w": 1020,
    "e": 387,
    " k": 57,
    "kw": 667,
    "we": 1032,
    "e ": 388,
    " kw": 71,
    "kwe": 668,
    "we ": 1033,
    " kwe": 72,
    "kwe ": 669,
    "s": 803,
    "x": 1066,
    " s": 121,
    "sx": 857,
    "x ": 1067,
    " sx": 127,
    "sx ": 858,
    " sx ": 128,
    "u": 946,
    "m": 687,
    "a": 229,
    " u": 150,
    "um": 980,
    "ma": 689,
    "a ": 230,
    " um": 156,
    "uma": 981,
    "ma ": 690,
    " uma": 157,
    "uma ": 982,
    "i": 532,
    "ki": 647,
    "iw": 572,
    " ki": 61,
    "kiw": 653,
    "iwe": 573,
    " kiw": 64,
    "kiwe": 654,
    "iwe ": 574,
    "î": 1250,
    "t": 875,
    " î": 208,
    "ît": 1256,
    "tx": 926,
    "xi": 1085,
    "i ": 533,
    " ît": 209,
    "îtx": 1257,
    "txi": 932,
    "xi ": 1086,
    " îtx": 210,
    "îtxi": 1258,
    "txi ": 933,
    "ã": 1188,
    " w": 164,
    "wã": 1053,
    "ãt": 1200,
    "t ": 876,
    " wã": 174,
    "wãt": 1055,
    "ãt ": 1201,
    " wãt": 175,
    "wãt ": 1056,
    "f": 464,
    " f": 31,
    "fx": 465,
    "ie": 534,
    "es": 419,
    "s ": 804,
    " fx": 32,
    "fxi": 466,
    "xie": 1087,
    "ies": 537,
    "es ": 420,
    " fxi": 33,
    "fxie": 468,
    "xies": 1088,
    "ies ": 538,
    "fxi ": 467,
    "z": 1176,
    "n": 715,
    " z": 193,
    "ze": 1181,
    "en": 409,
    "n ": 716,
    " ze": 194,
    "zen": 1182,
    "en ": 410,
    " zen": 195,
    "zen ": 1183,
    "û": 1259,
    "h": 478,
    " û": 211,
    "ûs": 1260,
    "st": 834,
    "th": 894,
    "ha": 480,
    "aw": 326,
    "w ": 1021,
    " ûs": 212,
    "ûst": 1270,
    "sth": 841,
    "tha": 895,
    "haw": 490,
    "aw ": 327,
    " ûst": 218,
    "ûsth": 1273,
    "stha": 842,
    "thaw": 897,
    "haw ": 491,
    " n": 86,
    "na": 717,
    "as": 298,
    "sa": 805,
    " na": 87,
    "nas": 723,
    "asa": 300,
    "sa ": 806,
    " nas": 90,
    "nasa": 724,
    "asa ": 301,
    " we": 169,
    " we ": 170,
    "xa": 1068,
    "sxa": 859,
    "xa ": 1069,
    " sxa": 129,
    "sxa ": 860,
    "ê": 1239,
    " t": 134,
    "hê": 528,
    "ê ": 1240,
    " th": 139,
    "thê": 906,
    "hê ": 529,
    " thê": 143,
    "thê ": 907,
    " sa": 123,
    " sa ": 124,
    "hw": 520,
    "wê": 1062,
    "thw": 904,
    "hwê": 523,
    "wê ": 1063,
    " thw": 142,
    "thwê": 905,
    "hwê ": 524,
    "j": 579,
    " j": 37,
    "jx": 608,
    "in": 556,
    "ni": 732,
    "it": 564,
    " jx": 54,
    "jxi": 609,
    "xin": 1093,
    "ini": 558,
    "nit": 733,
    "itx": 569,
    "tx ": 927,
    " jxi": 55,
    "jxin": 610,
    "xini": 1094,
    "init": 559,
    "nitx": 734,
    "itx ": 570,
    "y": 1144,
    " y": 183,
    "ya": 1146,
    "ah": 252,
    "ht": 508,
    "xn": 1106,
    " ya": 184,
    "yah": 1147,
    "aht": 256,
    "htx": 513,
    "txn": 935,
    "xna": 1107,
    "na ": 718,
    " yah": 185,
    "yaht": 1148,
    "ahtx": 257,
    "htxn": 516,
    "txna": 936,
    "xna ": 1108,
    "ks": 661,
    " ks": 67,
    "ksx": 662,
    " ksx": 68,
    "ksxa": 663,
    "wt": 1050,
    " wt": 172,
    "wtx": 1051,
    " wtx": 173,
    "wtxi": 1052,
    "p": 759,
    "ç": 1214,
    " p": 98,
    "pe": 771,
    "eç": 452,
    "çx": 1226,
    "xk": 1103,
    "ka": 620,
    "an": 287,
    "am": 279,
    "me": 697,
    " pe": 106,
    "peç": 774,
    "eçx": 458,
    "çxk": 1235,
    "xka": 1104,
    "kan": 630,
    "ana": 289,
    "nam": 721,
    "ame": 281,
    "me ": 698,
    " peç": 108,
    "peçx": 775,
    "eçxk": 461,
    "çxka": 1236,
    "xkan": 1105,
    "kana": 631,
    "anam": 290,
    "name": 722,
    "ame ": 282,
    "nt": 735,
    "te": 881,
    "ey": 443,
    "yw": 1173,
    " tx": 146,
    "txa": 928,
    "xan": 1074,
    "ant": 291,
    "nte": 736,
    "tey": 890,
    "eyw": 450,
    "ywe": 1174,
    " txa": 148,
    "txan": 931,
    "xant": 1076,
    "ante": 292,
    "ntey": 737,
    "teyw": 893,
    "eywe": 451,
    "ywe ": 1175,
    "sj": 816,
    "jw": 602,
    "wa": 1022,
    "aj": 258,
    "ja": 581,
    "ûsj": 1264,
    "sjw": 817,
    "jwa": 603,
    "waj": 1024,
    "aja": 259,
    "ja ": 582,
    " ûsj": 215,
    "ûsjw": 1265,
    "sjwa": 818,
    "jwaj": 605,
    "waja": 1025,
    "aja ": 260,
    " a": 1,
    " as": 4,
    "as ": 299,
    " as ": 5,
    "ee": 389,
    "su": 843,
    "uk": 974,
    "k ": 619,
    "pee": 772,
    "ees": 390,
    "esu": 427,
    "suk": 849,
    "uk ": 975,
    " pee": 107,
    "pees": 773,
    "eesu": 391,
    "esuk": 428,
    "suk ": 850,
    "xã": 1131,
    "ãp": 1197,
    "pa": 760,
    "ak": 263,
    "txã": 941,
    "xãp": 1135,
    "ãpa": 1198,
    "pak": 766,
    "aka": 265,
    "ka ": 621,
    " txã": 149,
    "txãp": 944,
    "xãpa": 1136,
    "ãpak": 1199,
    "paka": 767,
    "aka ": 266,
    "xu": 1118,
    "uh": 958,
    "hk": 500,
    "ay": 334,
    "y ": 1145,
    "jxu": 611,
    "xuh": 1119,
    "uhk": 959,
    "hka": 501,
    "kas": 632,
    "say": 813,
    "ay ": 335,
    " jxu": 56,
    "jxuh": 612,
    "xuhk": 1120,
    "uhka": 960,
    "hkas": 502,
    "kasa": 633,
    "asay": 305,
    "say ": 814,
    "pê": 800,
    "êe": 1241,
    "yk": 1153,
    " pê": 119,
    "pêe": 801,
    "êey": 1242,
    "eyk": 445,
    "yka": 1154,
    "kaj": 628,
    " pêe": 120,
    "pêey": 802,
    "êeyk": 1243,
    "eyka": 446,
    "ykaj": 1155,
    "kaja": 629,
    " ka": 58,
    " ka ": 59,
    "xt": 1111,
    "sxt": 865,
    "xth": 1114,
    " sxt": 131,
    "sxth": 866,
    "xtha": 1115,
    "sy": 872,
    "ûsy": 1276,
    "sya": 873,
    " ûsy": 220,
    "ûsya": 1277,
    "syah": 874,
    "htxa": 514,
    "txa ": 929,
    " m": 75,
    "mj": 712,
    "jî": 615,
    "îi": 1252,
    " mj": 84,
    "mjî": 713,
    "jîi": 616,
    "îi ": 1253,
    " mjî": 85,
    "mjîi": 714,
    "jîi ": 617,
    "un": 983,
    " un": 158,
    "una": 985,
    " una": 159,
    "una ": 986,
    "wes": 1036,
    "iwes": 575,
    "wes ": 1037,
    "xak": 1072,
    "akw": 272,
    "txak": 930,
    "xakw": 1073,
    "akwe": 273,
    "b": 349,
    "ub": 948,
    "by": 363,
    " su": 125,
    "sub": 845,
    "uby": 953,
    "bya": 364,
    "yam": 1151,
    " sub": 126,
    "suby": 848,
    "ubya": 954,
    "byam": 365,
    "yame": 1152,
    "ew": 435,
    "ãç": 1209,
    "ça": 1216,
    " me": 80,
    "mee": 699,
    "eew": 392,
    "ewã": 441,
    "wãç": 1057,
    "ãça": 1210,
    "ça ": 1217,
    " mee": 81,
    "meew": 700,
    "eewã": 393,
    "ewãç": 442,
    "wãça": 1058,
    "ãça ": 1211,
    "ih": 542,
    "ã ": 1189,
    "kih": 649,
    "ihw": 545,
    "hwã": 521,
    "wã ": 1054,
    " kih": 62,
    "kihw": 650,
    "ihwã": 546,
    "hwã ": 522,
    "nx": 743,
    "enx": 415,
    "nxi": 747,
    "zenx": 1185,
    "enxi": 417,
    "nxi ": 748,
    "men": 703,
    "nxu": 750,
    "xun": 1121,
    " men": 83,
    "menx": 704,
    "enxu": 418,
    "nxun": 751,
    "xuna": 1122,
    "iy": 577,
    "xiy": 1101,
    "iy ": 578,
    "fxiy": 469,
    "xiy ": 1102,
    "ãw": 1202,
    "xãw": 1137,
    "ãwa": 1204,
    "wa ": 1023,
    "txãw": 945,
    "xãwa": 1139,
    "ãwa ": 1205,
    "sm": 822,
    "yu": 1157,
    "ûsm": 1266,
    "sme": 823,
    "mey": 707,
    "eyu": 447,
    "yun": 1163,
    " ûsm": 216,
    "ûsme": 1267,
    "smey": 824,
    "meyu": 708,
    "eyun": 449,
    "yuna": 1165,
    " w ": 165,
    " e": 21,
    "ek": 405,
    " ek": 22,
    "eka": 406,
    " eka": 23,
    "eka ": 407,
    "saw": 811,
    "awe": 330,
    "asaw": 304,
    "sawe": 812,
    "awe ": 331,
    "aa": 234,
    "ap": 295,
    "eî": 462,
    "î ": 1251,
    " pa": 99,
    "paa": 762,
    "aap": 242,
    "ape": 296,
    "peî": 776,
    "eî ": 463,
    " paa": 101,
    "paap": 763,
    "aape": 243,
    "apeî": 297,
    "peî ": 777,
    "ji": 585,
    " ji": 41,
    "ji ": 586,
    " ji ": 42,
    "pt": 784,
    "ta": 877,
    " pt": 111,
    "pta": 785,
    "ta ": 878,
    " pta": 112,
    "pta ": 786,
    "at": 311,
    "is": 562,
    "sat": 809,
    "atx": 320,
    "xis": 1095,
    "is ": 563,
    "asat": 303,
    "satx": 810,
    "atxi": 322,
    "txis": 934,
    "xis ": 1096,
    "naa": 719,
    "aa ": 235,
    " naa": 89,
    "naa ": 720,
    "u ": 947,
    " u ": 151,
    " ç": 202,
    "xh": 1077,
    "ab": 246,
    "b ": 350,
    " çx": 205,
    "çxh": 1230,
    "xha": 1078,
    "hab": 482,
    "ab ": 247,
    " çxh": 206,
    "çxha": 1231,
    "xhab": 1080,
    "hab ": 483,
    "l": 676,
    "al": 274,
    "la": 677,
    " wa": 166,
    "wal": 1028,
    "ala": 275,
    "las": 680,
    "asu": 306,
    "su ": 844,
    " wal": 168,
    "wala": 1029,
    "alas": 277,
    "lasu": 682,
    "asu ": 307,
    "kaa": 622,
    "aan": 240,
    "anx": 293,
    " kaa": 60,
    "kaan": 623,
    "aanx": 241,
    "anxi": 294,
    "ãwe": 1206,
    "xãwe": 1140,
    "ãwe ": 1207,
    "çf": 1220,
    " eç": 28,
    "eçf": 454,
    "çfx": 1221,
    " eçf": 30,
    "eçfx": 455,
    "çfxi": 1222,
    " nx": 96,
    " nxi": 97,
    "ste": 838,
    "yu ": 1158,
    "ûste": 1272,
    "stey": 840,
    "teyu": 892,
    "eyu ": 448,
    "g": 470,
    "eg": 398,
    "gu": 474,
    " te": 135,
    "teg": 885,
    "egu": 401,
    "gun": 475,
    "unx": 987,
    "nxa": 745,
    " teg": 138,
    "tegu": 887,
    "egun": 402,
    "gunx": 477,
    "unxa": 989,
    "nxa ": 746,
    " ã": 197,
    "ãn": 1193,
    " ãn": 200,
    "ãn ": 1194,
    " ãn ": 201,
    "bw": 360,
    "et": 429,
    "ubw": 951,
    "bwa": 361,
    "was": 1030,
    "sam": 807,
    "met": 705,
    "ete": 430,
    "tew": 888,
    "ewa": 436,
    "subw": 847,
    "ubwa": 952,
    "bwas": 362,
    "wasa": 1031,
    "asam": 302,
    "same": 808,
    "amet": 284,
    "mete": 706,
    "etew": 432,
    "tewa": 889,
    "ewa ": 437,
    "ês": 1247,
    "hês": 530,
    "êsa": 1248,
    "thês": 908,
    "hêsa": 531,
    "êsa ": 1249,
    "uw": 1004,
    " yu": 186,
    "yuw": 1169,
    "uwe": 1005,
    " yuw": 191,
    "yuwe": 1170,
    "uwe ": 1006,
    "pu": 789,
    "ui": 966,
    "ii": 547,
    " pu": 114,
    "pui": 791,
    "uii": 967,
    "iin": 549,
    "inx": 560,
    "xit": 1097,
    " pui": 116,
    "puii": 792,
    "uiin": 968,
    "iinx": 550,
    "inxi": 561,
    "nxit": 749,
    "xitx": 1100,
    "itxi": 571,
    "sk": 819,
    "kh": 638,
    "he": 494,
    " es": 24,
    "esk": 423,
    "skh": 820,
    "khe": 642,
    "he ": 495,
    " esk": 25,
    "eskh": 424,
    "skhe": 821,
    "khe ": 643,
    "v": 1014,
    " v": 160,
    "vx": 1015,
    "tn": 912,
    " vx": 161,
    "vxi": 1018,
    "itn": 567,
    "tna": 913,
    " vxi": 163,
    "vxit": 1019,
    "xitn": 1099,
    "itna": 568,
    "tna ": 914,
    "yuh": 1159,
    "uht": 963,
    "hta": 509,
    " yuh": 187,
    "yuht": 1160,
    "uhta": 964,
    "hta ": 510,
    "sxi": 862,
    " sxi": 130,
    "sxit": 864,
    "ite": 565,
    "te ": 882,
    "xite": 1098,
    "ite ": 566,
    "atx ": 321,
    "d": 372,
    " d": 12,
    "du": 378,
    "kn": 655,
    " du": 15,
    "duk": 379,
    "ukn": 978,
    "kna": 656,
    " duk": 16,
    "dukn": 380,
    "ukna": 979,
    "kna ": 657,
    "ç ": 1215,
    "eç ": 453,
    " eç ": 29,
    "nw": 740,
    " nw": 94,
    "nwe": 741,
    " nwe": 95,
    "nwe ": 742,
    "çm": 1223,
    "weç": 1042,
    "eçm": 456,
    "çme": 1224,
    " weç": 171,
    "weçm": 1043,
    "eçme": 457,
    "çme ": 1225,
    "xã ": 1132,
    "txã ": 942,
    " pak": 103,
    "lan": 678,
    "an ": 288,
    "alan": 276,
    "lan ": 679,
    "jn": 587,
    " jn": 43,
    "jn ": 588,
    " jn ": 44,
    "sta": 835,
    "ûsta": 1271,
    "sta ": 836,
    "lat": 683,
    "alat": 278,
    "latx": 684,
    "gm": 471,
    "egm": 399,
    "gme": 472,
    "tegm": 886,
    "egme": 400,
    "gmet": 473,
    "ete ": 431,
    "]": 225,
    "(": 221,
    "o": 755,
    "a]": 231,
    "](": 226,
    "(d": 222,
    "de": 375,
    "sp": 831,
    "pl": 781,
    "az": 338,
    "za": 1178,
    "mi": 709,
    "to": 915,
    "o ": 756,
    "ta]": 879,
    "a](": 232,
    "](d": 227,
    "(de": 223,
    "des": 376,
    "esp": 425,
    "spl": 832,
    "pla": 782,
    "laz": 685,
    "aza": 340,
    "zam": 1179,
    "ami": 285,
    "mie": 710,
    "ien": 535,
    "ent": 413,
    "nto": 738,
    "to ": 916,
    "sta]": 837,
    "ta](": 880,
    "a](d": 233,
    "](de": 228,
    "(des": 224,
    "desp": 377,
    "espl": 426,
    "spla": 833,
    "plaz": 783,
    "laza": 686,
    "azam": 341,
    "zami": 1180,
    "amie": 286,
    "mien": 711,
    "ient": 536,
    "ento": 414,
    "nto ": 739,
    "aç": 342,
    "xç": 1141,
    "haç": 492,
    "açx": 343,
    "çxç": 1237,
    "xçx": 1142,
    "ha ": 481,
    "xhaç": 1082,
    "haçx": 493,
    "açxç": 345,
    "çxçx": 1238,
    "xçxh": 1143,
    "açxh": 344,
    "xha ": 1079,
    "wak": 1026,
    "aki": 270,
    "ki ": 648,
    " wak": 167,
    "waki": 1027,
    "aki ": 271,
    " jw": 51,
    "jwe": 606,
    "wen": 1034,
    "ena": 411,
    " jwe": 53,
    "jwen": 607,
    "wena": 1035,
    "ena ": 412,
    "tu": 921,
    "ut": 993,
    " tu": 144,
    "tut": 922,
    "uth": 994,
    "tht": 900,
    " tut": 145,
    "tuth": 923,
    "utht": 996,
    "thtx": 901,
    "htxi": 515,
    "uu": 997,
    "puu": 795,
    "uui": 998,
    "uin": 969,
    "in ": 557,
    " puu": 117,
    "puui": 796,
    "uuin": 999,
    "uin ": 970,
    " ja": 39,
    " ja ": 40,
    "da": 373,
    " da": 13,
    "da ": 374,
    " da ": 14,
    "pk": 778,
    " pk": 109,
    "pkh": 779,
    "kha": 639,
    "hak": 484,
    "akh": 268,
    "heç": 498,
    " pkh": 110,
    "pkha": 780,
    "khak": 640,
    "hakh": 485,
    "akhe": 269,
    "kheç": 644,
    "heçx": 499,
    "eçxh": 460,
    "hn": 503,
    " uh": 152,
    "uhn": 961,
    "hn ": 504,
    " uhn": 153,
    "uhn ": 962,
    "zew": 1186,
    " zew": 196,
    "zewa": 1187,
    "ewaj": 438,
    " s ": 122,
    "m ": 688,
    " ça": 203,
    "çaa": 1218,
    "aam": 238,
    "am ": 280,
    " çaa": 204,
    "çaam": 1219,
    "aam ": 239,
    " at": 6,
    "atu": 318,
    "tuw": 924,
    " atu": 8,
    "atuw": 319,
    "tuwe": 925,
    "eh": 403,
    "h ": 479,
    "meh": 701,
    "eh ": 404,
    " meh": 82,
    "meh ": 702,
    " ak": 2,
    " aka": 3,
    "akas": 267,
    "dw": 381,
    "wi": 1044,
    " dw": 17,
    "dwi": 382,
    "wih": 1045,
    "iht": 543,
    " dwi": 18,
    "dwih": 383,
    "wiht": 1046,
    "ihtx": 544,
    "xãn": 1133,
    "ãnt": 1195,
    "ey ": 444,
    "txãn": 943,
    "xãnt": 1134,
    "ãnte": 1196,
    "tey ": 891,
    "dx": 384,
    " dx": 19,
    "dxi": 385,
    " dxi": 20,
    "dxi ": 386,
    "j ": 580,
    " j ": 38,
    "ik": 551,
    "kx": 670,
    "kik": 651,
    "ikx": 554,
    "kxn": 671,
    "xnx": 1109,
    " kik": 63,
    "kikx": 652,
    "ikxn": 555,
    "kxnx": 672,
    "xnxi": 1110,
    "ig": 539,
    "aas": 244,
    "asx": 309,
    "xig": 1089,
    "igu": 540,
    "un ": 984,
    "kaas": 624,
    "aasx": 245,
    "asxi": 310,
    "sxig": 863,
    "xigu": 1090,
    "igun": 541,
    "gun ": 476,
    "c": 366,
    " c": 9,
    "ca": 367,
    "au": 323,
    "uc": 955,
    " ca": 10,
    "cau": 370,
    "auc": 324,
    "uca": 956,
    "cat": 368,
    "ate": 312,
    " cau": 11,
    "cauc": 371,
    "auca": 325,
    "ucat": 957,
    "cate": 369,
    "ate ": 313,
    "kp": 658,
    " kp": 65,
    "kpa": 659,
    "pa ": 761,
    " kpa": 66,
    "kpa ": 660,
    "lasa": 681,
    "xtx": 1116,
    "sxtx": 867,
    "xtxi": 1117,
    "tee": 883,
    "eeç": 396,
    "çx ": 1227,
    " tee": 137,
    "teeç": 884,
    "eeçx": 397,
    "eçx ": 459,
    " na ": 88,
    "wç": 1059,
    " wç": 176,
    "wçx": 1060,
    "çxa": 1228,
    " wçx": 177,
    "wçxa": 1061,
    "çxa ": 1229,
    "uj": 971,
    "ju": 598,
    "yuj": 1161,
    "uju": 972,
    "jun": 600,
    " yuj": 188,
    "yuju": 1162,
    "ujun": 973,
    "jun ": 601,
    "sw": 853,
    "ûsw": 1274,
    "swa": 854,
    " ûsw": 219,
    "ûswa": 1275,
    "swa ": 855,
    "yuu": 1167,
    "uun": 1000,
    " yuu": 190,
    "yuun": 1168,
    "uuna": 1001,
    "xw": 1125,
    "sxw": 868,
    "xwa": 1126,
    " sxw": 132,
    "sxwa": 869,
    "xwa ": 1127,
    "kat": 634,
    "ath": 314,
    "has": 488,
    "sut": 851,
    "ykat": 1156,
    "kath": 635,
    "atha": 315,
    "thas": 896,
    "hasu": 489,
    "asut": 308,
    "suth": 852,
    "utha": 995,
    "z ": 1177,
    " ma": 76,
    "maz": 693,
    "az ": 339,
    " maz": 78,
    "maz ": 694,
    "sn": 825,
    "ne": 727,
    "tk": 909,
    "ûsn": 1268,
    "sne": 826,
    "net": 730,
    "etk": 433,
    "tkh": 910,
    " ûsn": 217,
    "ûsne": 1269,
    "snet": 827,
    "netk": 731,
    "etkh": 434,
    "tkha": 911,
    "khaw": 641,
    "wet": 1038,
    "iwet": 576,
    "wete": 1039,
    "txt": 937,
    "xte": 1112,
    "htxt": 517,
    "txte": 938,
    "xte ": 1113,
    "ws": 1047,
    " ew": 26,
    "ews": 439,
    "wsa": 1048,
    " ews": 27,
    "ewsa": 440,
    "wsa ": 1049,
    "vxa": 1016,
    " vxa": 162,
    "vxan": 1017,
    "xan ": 1075,
    "kç": 673,
    " kç": 73,
    "kçx": 674,
    "han": 486,
    " kçx": 74,
    "kçxh": 675,
    "xhan": 1081,
    "han ": 487,
    "ûsa": 1262,
    " ûsa": 214,
    "ûsa ": 1263,
    "bu": 357,
    "uç": 1007,
    "xab": 1070,
    "abu": 250,
    "buç": 358,
    "uçx": 1008,
    "sxab": 861,
    "xabu": 1071,
    "abuç": 251,
    "buçx": 359,
    "uçxh": 1010,
    "hã": 525,
    "xhã": 1083,
    "hãç": 526,
    "ãçx": 1212,
    "çxhã": 1232,
    "xhãç": 1084,
    "hãçx": 527,
    "ãçxh": 1213,
    "kah": 625,
    "ahn": 254,
    "hna": 505,
    "ekah": 408,
    "kahn": 627,
    "ahna": 255,
    "hnas": 507,
    "bn": 354,
    "ubn": 949,
    "bna": 355,
    "subn": 846,
    "ubna": 950,
    "bna ": 356,
    "ku": 664,
    " ku": 69,
    "kuh": 665,
    "hte": 511,
    " kuh": 70,
    "kuht": 666,
    "uhte": 965,
    "hte ": 512,
    "wey": 1040,
    "ãwey": 1208,
    "wey ": 1041,
    "ts": 917,
    "ats": 316,
    "tsa": 918,
    " ats": 7,
    "atsa": 317,
    "tsat": 919,
    " pa ": 100,
    "uî": 1011,
    "în": 1254,
    "puî": 798,
    "uîn": 1012,
    "în ": 1255,
    " puî": 118,
    "puîn": 799,
    "uîn ": 1013,
    "ptx": 787,
    "txu": 939,
    " ptx": 113,
    "ptxu": 788,
    "txun": 940,
    "xunx": 1123,
    "unxi": 990,
    "hu": 518,
    "thu": 902,
    "hu ": 519,
    " thu": 141,
    "thu ": 903,
    "the": 898,
    "hes": 496,
    "esa": 421,
    " the": 140,
    "thes": 899,
    "hesa": 497,
    "esa ": 422,
    "yuç": 1171,
    " yuç": 192,
    "yuçx": 1172,
    "uçxa": 1009,
    "ah ": 253,
    "kah ": 626,
    "xy": 1128,
    "sxy": 870,
    "xya": 1129,
    "yak": 1149,
    "ak ": 264,
    " sxy": 133,
    "sxya": 871,
    "xyak": 1130,
    "yak ": 1150,
    " ne": 92,
    "nee": 728,
    "eey": 394,
    " nee": 93,
    "neey": 729,
    "eeyu": 395,
    "yunx": 1166,
    "ûs ": 1261,
    " ûs ": 213,
    " jwa": 52,
    "jwa ": 604,
    "js": 592,
    "so": 828,
    "on": 757,
    " js": 47,
    "jso": 593,
    "son": 829,
    "on ": 758,
    " jso": 48,
    "json": 594,
    "son ": 830,
    "uuî": 1002,
    "puuî": 797,
    "uuîn": 1003,
    "ãw ": 1203,
    "xãw ": 1138,
    "zena": 1184,
    "jt": 595,
    " jt": 49,
    "jtx": 596,
    " jtx": 50,
    "jtxã": 597,
    "maa": 691,
    "aaj": 236,
    "aju": 261,
    "ju ": 599,
    " maa": 77,
    "maaj": 692,
    "aaju": 237,
    "aju ": 262,
    " te ": 136,
    "swaj": 856,
    "pu ": 790,
    " pu ": 115,
    "çxi": 1233,
    "xii": 1091,
    "ii ": 548,
    " çxi": 207,
    "çxii": 1234,
    "xii ": 1092,
    "nû": 752,
    "unû": 991,
    "nûs": 753,
    "xunû": 1124,
    "unûs": 992,
    "nûst": 754,
    "stew": 839,
    " x": 178,
    " xh": 179,
    " xha": 180,
    " xi": 181,
    " xi ": 182,
    "pd": 768,
    " pd": 104,
    "pdx": 769,
    " pdx": 105,
    "pdxi": 770,
    "jp": 589,
    " jp": 45,
    "jpu": 590,
    "pun": 793,
    " jpu": 46,
    "jpun": 591,
    "pun ": 794,
    "aya": 336,
    "tsay": 920,
    "saya": 815,
    "ayak": 337,
    "ba": 351,
    "êj": 1244,
    "jê": 613,
    "pab": 764,
    "aba": 248,
    "baw": 352,
    "awê": 332,
    "wêj": 1064,
    "êjê": 1245,
    "jê ": 614,
    " pab": 102,
    "paba": 765,
    "abaw": 249,
    "bawê": 353,
    "awêj": 333,
    "wêjê": 1065,
    "êjê ": 1246,
    " tx ": 147,
    "naw": 725,
    "awa": 328,
    " naw": 91,
    "nawa": 726,
    "awa ": 329,
    "ãj": 1190,
    " ãj": 198,
    "ãja": 1191,
    "jam": 583,
    " ãja": 199,
    "ãjam": 1192,
    "jame": 584,
    "amen": 283,
    "enxa": 416,
    " uk": 154,
    "uka": 976,
    "kaw": 636,
    " uka": 155,
    "ukaw": 977,
    "kawe": 637,
    "nx ": 744,
    "unx ": 988,
    " yun": 189,
    "yun ": 1164,
    "aî": 346,
    "maî": 695,
    "aît": 347,
    " maî": 79,
    "maît": 696,
    "aîtx": 348,
    " i": 34,
    " ik": 35,
    "ikh": 552,
    "khn": 645,
    " ikh": 36,
    "ikhn": 553,
    "khna": 646,
    "hna ": 506
  },
  "response": null,
  "action_text": null
}