{
  "text": {
    " ": 0,
    "k": 680,
    "w": 1138,
    "e": 421,
    " k": 65,
    "kw": 729,
    "we": 1150,
    "e ": 422,
    " kw": 79,
    "kwe": 730,
    "we ": 1151,
    " kwe": 80,
    "kwe ": 731,
    "s": 892,
    "x": 1189,
    " s": 128,
    "sx": 950,
    "x ": 1190,
    " sx": 134,
    "sx ": 951,
    " sx ": 135,
    "u": 1048,
    "m": 757,
    "a": 248,
    " u": 157,
    "um": 1085,
    "ma": 759,
    "a ": 249,
    " um": 163,
    "uma": 1086,
    "ma ": 760,
    " uma": 164,
    "uma ": 1087,
    "i": 579,
    "ki": 709,
    "iw": 621,
    " ki": 69,
    "kiw": 715,
    "iwe": 622,
    " kiw": 72,
    "kiwe": 716,
    "iwe ": 623,
    "î": 1396,
    "t": 968,
    " î": 222,
    "ît": 1402,
    "tx": 1026,
    "xi": 1208,
    "i ": 580,
    " ît": 223,
    "îtx": 1403,
    "txi": 1032,
    "xi ": 1209,
    " îtx": 224,
    "îtxi": 1404,
    "txi ": 1033,
    "ã": 1323,
    " w": 173,
    "wã": 1176,
    "ãt": 1335,
    "t ": 969,
    " wã": 185,
    "wãt": 1177,
    "ãt ": 1336,
    " wãt": 186,
    "wãt ": 1178,
    "f": 506,
    " f": 35,
    "fx": 507,
    "ie": 581,
    "es": 453,
    "s ": 893,
    " fx": 36,
    "fxi": 508,
    "xie": 1210,
    "ies": 584,
    "es ": 454,
    " fxi": 37,
    "fxie": 510,
    "xies": 1211,
    "ies ": 585,
    "fxi ": 509,
    "z": 1309,
    "n": 788,
    " z": 206,
    "ze": 1314,
    "en": 444,
    "n ": 789,
    " ze": 207,
    "zen": 1315,
    "en ": 445,
    " zen": 208,
    "zen ": 1316,
    "û": 1405,
    "h": 520,
    " û": 225,
    "ûs": 1406,
    "st": 925,
    "th": 987,
    "ha": 522,
    "aw": 357,
    "w ": 1139,
    " ûs": 226,
    "ûst": 1417,
    "sth": 932,
    "tha": 988,
    "haw": 532,
    "aw ": 358,
    " ûst": 232,
    "ûsth": 1420,
    "stha": 933,
    "thaw": 990,
    "haw ": 533,
    " n": 93,
    "na": 790,
    "as": 325,
    "sa": 894,
    " na": 94,
    "nas": 796,
    "asa": 327,
    "sa ": 895,
    " nas": 97,
    "nasa": 797,
    "asa ": 328,
    " we": 178,
    " we ": 179,
    "xa": 1191,
    "sxa": 952,
    "xa ": 1192,
    " sxa": 136,
    "sxa ": 953,
    "ê": 1380,
    " t": 141,
    "hê": 575,
    "ê ": 1381,
    " th": 146,
    "thê": 999,
    "hê ": 576,
    " thê": 150,
    "thê ": 1000,
    " sa": 130,
    " sa ": 131,
    "hw": 565,
    "wê": 1184,
    "thw": 997,
    "hwê": 566,
    "wê ": 1185,
    " thw": 149,
    "thwê": 998,
    "hwê ": 567,
    "j": 632,
    " j": 41,
    "jx": 664,
    "in": 603,
    "ni": 806,
    "it": 613,
    " jx": 58,
    "jxi": 665,
    "xin": 1216,
    "ini": 605,
    "nit": 807,
    "itx": 618,
    "tx ": 1027,
    " jxi": 59,
    "jxin": 666,
    "xini": 1217,
    "init": 606,
    "nitx": 808,
    "itx ": 619,
    "y": 1270,
    " y": 194,
    "ya": 1272,
    "ah": 274,
    "ht": 553,
    "xn": 1230,
    " ya": 195,
    "yah": 1273,
    "aht": 280,
    "htx": 558,
    "txn": 1035,
    "xna": 1231,
    "na ": 791,
    " yah": 196,
    "yaht": 1275,
    "ahtx": 281,
    "htxn": 561,
    "txna": 1036,
    "xna ": 1232,
    "ks": 723,
    " ks": 75,
    "ksx": 724,
    " ksx": 76,
    "ksxa": 725,
    "wt": 1173,
    " wt": 183,
    "wtx": 1174,
    " wtx": 184,
    "wtxi": 1175,
    "p": 840,
    "ç": 1350,
    " p": 105,
    "pe": 853,
    "eç": 491,
    "çx": 1365,
    "xk": 1227,
    "ka": 682,
    "an": 314,
    "am": 306,
    "me": 767,
    " pe": 113,
    "peç": 856,
    "eçx": 499,
    "çxk": 1374,
    "xka": 1228,
    "kan": 692,
    "ana": 316,
    "nam": 794,
    "ame": 308,
    "me ": 768,
    " peç": 115,
    "peçx": 857,
    "eçxk": 503,
    "çxka": 1375,
    "xkan": 1229,
    "kana": 693,
    "anam": 317,
    "name": 795,
    "ame ": 309,
    "nt": 812,
    "te": 974,
    "ey": 480,
    "yw": 1304,
    " tx": 153,
    "txa": 1028,
    "xan": 1197,
    "ant": 318,
    "nte": 813,
    "tey": 983,
    "eyw": 489,
    "ywe": 1307,
    " txa": 155,
    "txan": 1031,
    "xant": 1199,
    "ante": 319,
    "ntey": 814,
    "teyw": 986,
    "eywe": 490,
    "ywe ": 1308,
    "sj": 905,
    "jw": 658,
    "wa": 1140,
    "aj": 282,
    "ja": 634,
    "ûsj": 1410,
    "sjw": 906,
    "jwa": 659,
    "waj": 1142,
    "aja": 283,
    "ja ": 635,
    " ûsj": 229,
    "ûsjw": 1411,
    "sjwa": 907,
    "jwaj": 661,
    "waja": 1143,
    "aja ": 284,
    " a": 1,
    " as": 4,
    "as ": 326,
    " as ": 5,
    "ee": 423,
    "su": 934,
    "uk": 1076,
    "k ": 681,
    "pee": 854,
    "ees": 424,
    "esu": 463,
    "suk": 940,
    "uk ": 1077,
    " pee": 114,
    "pees": 855,
    "eesu": 426,
    "esuk": 464,
    "suk ": 941,
    "xã": 1256,
    "ãp": 1332,
    "pa": 841,
    "ak": 287,
    "txã": 1043,
    "xãp": 1260,
    "ãpa": 1333,
    "pak": 847,
    "aka": 289,
    "ka ": 683,
    " txã": 156,
    "txãp": 1046,
    "xãpa": 1261,
    "ãpak": 1334,
    "paka": 848,
    "aka ": 290,
    "xu": 1242,
    "uh": 1060,
    "hk": 542,
    "ay": 365,
    "y ": 1271,
    "jxu": 667,
    "xuh": 1243,
    "uhk": 1061,
    "hka": 543,
    "kas": 694,
    "say": 902,
    "ay ": 366,
    " jxu": 60,
    "jxuh": 668,
    "xuhk": 1244,
    "uhka": 1062,
    "hkas": 544,
    "kasa": 695,
    "asay": 332,
    "say ": 903,
    "pê": 885,
    "êe": 1382,
    "yk": 1284,
    " pê": 126,
    "pêe": 886,
    "êey": 1383,
    "eyk": 484,
    "yka": 1285,
    "kaj": 690,
    " pêe": 127,
    "pêey": 887,
    "êeyk": 1384,
    "eyka": 485,
    "ykaj": 1286,
    "kaja": 691,
    " ka": 66,
    " ka ": 67,
    "xt": 1235,
    "sxt": 958,
    "xth": 1238,
    " sxt": 138,
    "sxth": 959,
    "xtha": 1239,
    "sy": 965,
    "ûsy": 1425,
    "sya": 966,
    " ûsy": 235,
    "ûsya": 1426,
    "syah": 967,
    "htxa": 559,
    "txa ": 1029,
    " m": 83,
    "mj": 782,
    "jî": 677,
    "îi": 1398,
    " mj": 91,
    "mjî": 783,
    "jîi": 678,
    "îi ": 1399,
    " mjî": 92,
    "mjîi": 784,
    "jîi ": 679,
    "wes": 1155,
    "iwes": 624,
    "wes ": 1156,
    "xak": 1195,
    "akw": 296,
    "txak": 1030,
    "xakw": 1196,
    "akwe": 297,
    "b": 380,
    "ub": 1050,
    "by": 394,
    " su": 132,
    "sub": 936,
    "uby": 1055,
    "bya": 395,
    "yam": 1279,
    " sub": 133,
    "suby": 939,
    "ubya": 1056,
    "byam": 396,
    "yame": 1280,
    "ew": 471,
    "ãç": 1344,
    "ça": 1352,
    " me": 88,
    "mee": 769,
    "eew": 427,
    "ewã": 478,
    "wãç": 1179,
    "ãça": 1345,
    "ça ": 1353,
    " mee": 89,
    "meew": 770,
    "eewã": 428,
    "ewãç": 479,
    "wãça": 1180,
    "ãça ": 1346,
    "saw": 900,
    "awe": 361,
    "asaw": 331,
    "sawe": 901,
    "awe ": 362,
    "zeç": 1321,
    "çxa": 1367,
    " zeç": 210,
    "zeçx": 1322,
    "eçxa": 501,
    "çxa ": 1368,
    " ç": 216,
    "xh": 1200,
    "hã": 569,
    " çx": 219,
    "çxh": 1369,
    "xhã": 1206,
    "hãç": 570,
    "ãçx": 1347,
    "xha": 1201,
    "ha ": 523,
    " çxh": 220,
    "çxhã": 1371,
    "xhãç": 1207,
    "hãçx": 571,
    "ãçxh": 1348,
    "çxha": 1370,
    "xha ": 1202,
    "sn": 914,
    "nx": 820,
    "ûsn": 1414,
    "snx": 917,
    "nxi": 824,
    " ûsn": 231,
    "ûsnx": 1416,
    "snxi": 918,
    "nxi ": 825,
    "iy": 627,
    "xiy": 1225,
    "iy ": 628,
    "fxiy": 511,
    "xiy ": 1226,
    "ãw": 1337,
    "xãw": 1262,
    "ãwa": 1339,
    "wa ": 1141,
    "txãw": 1047,
    "xãwa": 1264,
    "ãwa ": 1340,
    "sm": 911,
    "yu": 1288,
    "un": 1088,
    "ûsm": 1412,
    "sme": 912,
    "mey": 777,
    "eyu": 486,
    "yun": 1294,
    "una": 1090,
    " ûsm": 230,
    "ûsme": 1413,
    "smey": 913,
    "meyu": 778,
    "eyun": 488,
    "yuna": 1296,
    "una ": 1091,
    " w ": 174,
    "c": 397,
    "l": 742,
    "r": 888,
    "_": 244,
    "o": 831,
    "í": 1393,
    " c": 10,
    "cu": 403,
    "ul": 1082,
    "lt": 754,
    "tu": 1019,
    "ur": 1098,
    "ra": 889,
    "a_": 253,
    "_a": 245,
    "au": 352,
    "ut": 1101,
    "to": 1008,
    "on": 836,
    "no": 809,
    "om": 833,
    "mí": 785,
    "ía": 1394,
    " cu": 13,
    "cul": 404,
    "ult": 1083,
    "ltu": 755,
    "tur": 1020,
    "ura": 1099,
    "ra_": 890,
    "a_a": 254,
    "_au": 246,
    "aut": 355,
    "uto": 1105,
    "ton": 1010,
    "ono": 838,
    "nom": 810,
    "omí": 834,
    "mía": 786,
    "ía ": 1395,
    " cul": 14,
    "cult": 405,
    "ultu": 1084,
    "ltur": 756,
    "tura": 1021,
    "ura_": 1100,
    "ra_a": 891,
    "a_au": 255,
    "_aut": 247,
    "auto": 356,
    "uton": 1106,
    "tono": 1011,
    "onom": 839,
    "nomí": 811,
    "omía": 835,
    "mía ": 787,
    "ab": 268,
    "bu": 388,
    "uç": 1124,
    "xab": 1193,
    "abu": 272,
    "buç": 389,
    "uçx": 1125,
    "sxab": 954,
    "xabu": 1194,
    "abuç": 273,
    "buçx": 390,
    "uçxa": 1126,
    "kx": 733,
    "wey": 1159,
    "eya": 482,
    "yak": 1276,
    "akx": 298,
    "kx ": 734,
    "iwey": 626,
    "weya": 1161,
    "eyak": 483,
    "yakx": 1278,
    "akx ": 299,
    "is": 609,
    "enx": 450,
    "xis": 1218,
    "is ": 610,
    "zenx": 1318,
    "enxi": 452,
    "nxis": 826,
    "xis ": 1219,
    " pa": 106,
    "wen": 1152,
    " pak": 110,
    "pakw": 849,
    "kwen": 732,
    "wen ": 1153,
    " e": 24,
    "ek": 440,
    " ek": 25,
    "eka": 441,
    " eka": 26,
    "eka ": 442,
    "aa": 256,
    "ap": 322,
    "eî": 504,
    "î ": 1397,
    "paa": 843,
    "aap": 264,
    "ape": 323,
    "peî": 858,
    "eî ": 505,
    " paa": 108,
    "paap": 844,
    "aape": 265,
    "apeî": 324,
    "peî ": 859,
    "ji": 638,
    " ji": 45,
    "ji ": 639,
    " ji ": 46,
    "pt": 866,
    "ta": 970,
    " pt": 118,
    "pta": 867,
    "ta ": 971,
    " pta": 119,
    "pta ": 868,
    "at": 338,
    "sat": 898,
    "atx": 349,
    "asat": 330,
    "satx": 899,
    "atxi": 351,
    "txis": 1034,
    "naa": 792,
    "aa ": 257,
    " naa": 96,
    "naa ": 793,
    "u ": 1049,
    " u ": 158,
    "b ": 381,
    "hab": 524,
    "ab ": 269,
    "xhab": 1203,
    "hab ": 525,
    "al": 300,
    "la": 743,
    " wa": 175,
    "wal": 1146,
    "ala": 301,
    "las": 747,
    "asu": 333,
    "su ": 935,
    " wal": 177,
    "wala": 1147,
    "alas": 304,
    "lasu": 749,
    "asu ": 334,
    "kaa": 684,
    "aan": 262,
    "anx": 320,
    " kaa": 68,
    "kaan": 685,
    "aanx": 263,
    "anxi": 321,
    "ãwe": 1341,
    "xãwe": 1265,
    "ãwe ": 1342,
    "çf": 1356,
    " eç": 32,
    "eçf": 493,
    "çfx": 1357,
    " eçf": 34,
    "eçfx": 494,
    "çfxi": 1358,
    " nx": 103,
    " nxi": 104,
    "ste": 929,
    "yu ": 1289,
    "ûste": 1419,
    "stey": 931,
    "teyu": 985,
    "eyu ": 487,
    "g": 512,
    "eg": 433,
    "gu": 516,
    " te": 142,
    "teg": 978,
    "egu": 436,
    "gun": 517,
    "unx": 1092,
    "nxa": 822,
    " teg": 145,
    "tegu": 980,
    "egun": 437,
    "gunx": 519,
    "unxa": 1094,
    "nxa ": 823,
    " ã": 211,
    "ãn": 1328,
    " ãn": 214,
    "ãn ": 1329,
    " ãn ": 215,
    "bw": 391,
    "et": 465,
    "ubw": 1053,
    "bwa": 392,
    "was": 1148,
    "sam": 896,
    "met": 775,
    "ete": 466,
    "tew": 981,
    "ewa": 473,
    "subw": 938,
    "ubwa": 1054,
    "bwas": 393,
    "wasa": 1149,
    "asam": 329,
    "same": 897,
    "amet": 311,
    "mete": 776,
    "etew": 468,
    "tewa": 982,
    "ewa ": 474,
    "ês": 1390,
    "hês": 577,
    "êsa": 1391,
    "thês": 1001,
    "hêsa": 578,
    "êsa ": 1392,
    "uw": 1118,
    " yu": 199,
    "yuw": 1300,
    "uwe": 1119,
    " yuw": 204,
    "yuwe": 1301,
    "uwe ": 1120,
    "pu": 871,
    "ui": 1068,
    "ii": 594,
    " pu": 121,
    "pui": 873,
    "uii": 1069,
    "iin": 596,
    "inx": 607,
    "xit": 1221,
    " pui": 123,
    "puii": 874,
    "uiin": 1070,
    "iinx": 597,
    "inxi": 608,
    "nxit": 827,
    "xitx": 1224,
    "itxi": 620,
    "sk": 908,
    "kh": 700,
    "he": 536,
    " es": 27,
    "esk": 457,
    "skh": 909,
    "khe": 704,
    "he ": 537,
    " esk": 28,
    "eskh": 458,
    "skhe": 910,
    "khe ": 705,
    "v": 1132,
    " v": 169,
    "vx": 1133,
    "tn": 1005,
    " vx": 170,
    "vxi": 1136,
    "itn": 616,
    "tna": 1006,
    " vxi": 172,
    "vxit": 1137,
    "xitn": 1223,
    "itna": 617,
    "tna ": 1007,
    "yuh": 1290,
    "uht": 1065,
    "hta": 554,
    " yuh": 200,
    "yuht": 1291,
    "uhta": 1066,
    "hta ": 555,
    "sxi": 955,
    " sxi": 137,
    "sxit": 957,
    "ite": 614,
    "te ": 975,
    "xite": 1222,
    "ite ": 615,
    "atx ": 350,
    "d": 406,
    " d": 15,
    "du": 412,
    "kn": 717,
    " du": 18,
    "duk": 413,
    "ukn": 1080,
    "kna": 718,
    " duk": 19,
    "dukn": 414,
    "ukna": 1081,
    "kna ": 719,
    " un": 165,
    " una": 166,
    "ç ": 1351,
    "eç ": 492,
    " eç ": 33,
    "nw": 817,
    " nw": 101,
    "nwe": 818,
    " nwe": 102,
    "nwe ": 819,
    "çm": 1362,
    "weç": 1162,
    "eçm": 497,
    "çme": 1363,
    " weç": 180,
    "weçm": 1163,
    "eçme": 498,
    "çme ": 1364,
    "ã ": 1324,
    "xã ": 1257,
    "txã ": 1044,
    "lan": 745,
    "an ": 315,
    "alan": 303,
    "lan ": 746,
    "jn": 644,
    " jn": 48,
    "jn ": 645,
    " jn ": 49,
    "sta": 926,
    "ûsta": 1418,
    "sta ": 927,
    "lat": 750,
    "alat": 305,
    "latx": 751,
    "gm": 513,
    "egm": 434,
    "gme": 514,
    "tegm": 979,
    "egme": 435,
    "gmet": 515,
    "ete ": 467,
    "]": 240,
    "(": 236,
    "a]": 250,
    "](": 241,
    "(d": 237,
    "de": 409,
    "sp": 922,
    "pl": 863,
    "az": 369,
    "za": 1311,
    "mi": 779,
    "o ": 832,
    "ta]": 972,
    "a](": 251,
    "](d": 242,
    "(de": 238,
    "des": 410,
    "esp": 461,
    "spl": 923,
    "pla": 864,
    "laz": 752,
    "aza": 371,
    "zam": 1312,
    "ami": 312,
    "mie": 780,
    "ien": 582,
    "ent": 448,
    "nto": 815,
    "to ": 1009,
    "sta]": 928,
    "ta](": 973,
    "a](d": 252,
    "](de": 243,
    "(des": 239,
    "desp": 411,
    "espl": 462,
    "spla": 924,
    "plaz": 865,
    "laza": 753,
    "azam": 372,
    "zami": 1313,
    "amie": 313,
    "mien": 781,
    "ient": 583,
    "ento": 449,
    "nto ": 816,
    "aç": 373,
    "xç": 1266,
    "haç": 534,
    "açx": 374,
    "çxç": 1378,
    "xçx": 1267,
    "xhaç": 1205,
    "haçx": 535,
    "açxç": 376,
    "çxçx": 1379,
    "xçxh": 1269,
    "açxh": 375,
    "wak": 1144,
    "aki": 294,
    "ki ": 710,
    " wak": 176,
    "waki": 1145,
    "aki ": 295,
    " jw": 55,
    "jwe": 662,
    "ena": 446,
    " jwe": 57,
    "jwen": 663,
    "wena": 1154,
    "ena ": 447,
    " tu": 151,
    "tut": 1022,
    "uth": 1102,
    "tht": 993,
    " tut": 152,
    "tuth": 1023,
    "utht": 1104,
    "thtx": 994,
    "htxi": 560,
    "uu": 1109,
    "puu": 877,
    "uui": 1110,
    "uin": 1071,
    "in ": 604,
    " puu": 124,
    "puui": 878,
    "uuin": 1111,
    "uin ": 1072,
    " ja": 43,
    " ja ": 44,
    "da": 407,
    " da": 16,
    "da ": 408,
    " da ": 17,
    "pk": 860,
    " pk": 116,
    "pkh": 861,
    "kha": 701,
    "hak": 526,
    "akh": 292,
    "heç": 540,
    " pkh": 117,
    "pkha": 862,
    "khak": 702,
    "hakh": 527,
    "akhe": 293,
    "kheç": 706,
    "heçx": 541,
    "eçxh": 502,
    "hn": 548,
    " uh": 159,
    "uhn": 1063,
    "hn ": 549,
    " uhn": 160,
    "uhn ": 1064,
    "zew": 1319,
    " zew": 209,
    "zewa": 1320,
    "ewaj": 475,
    " s ": 129,
    "m ": 758,
    " ça": 217,
    "çaa": 1354,
    "aam": 260,
    "am ": 307,
    " çaa": 218,
    "çaam": 1355,
    "aam ": 261,
    " at": 6,
    "atu": 347,
    "tuw": 1024,
    " atu": 9,
    "atuw": 348,
    "tuwe": 1025,
    "eh": 438,
    "h ": 521,
    "meh": 771,
    "eh ": 439,
    " meh": 90,
    "meh ": 772,
    " ak": 2,
    " aka": 3,
    "akas": 291,
    "dw": 415,
    "wi": 1164,
    "ih": 589,
    " dw": 20,
    "dwi": 416,
    "wih": 1165,
    "iht": 590,
    " dwi": 21,
    "dwih": 417,
    "wiht": 1166,
    "ihtx": 591,
    "xãn": 1258,
    "ãnt": 1330,
    "ey ": 481,
    "txãn": 1045,
    "xãnt": 1259,
    "ãnte": 1331,
    "tey ": 984,
    "dx": 418,
    " dx": 22,
    "dxi": 419,
    " dxi": 23,
    "dxi ": 420,
    "j ": 633,
    " j ": 42,
    "ik": 598,
    "kik": 713,
    "ikx": 601,
    "kxn": 735,
    "xnx": 1233,
    " kik": 71,
    "kikx": 714,
    "ikxn": 602,
    "kxnx": 736,
    "xnxi": 1234,
    "ig": 586,
    "aas": 266,
    "asx": 336,
    "xig": 1212,
    "igu": 587,
    "un ": 1089,
    "kaas": 686,
    "aasx": 267,
    "asxi": 337,
    "sxig": 956,
    "xigu": 1213,
    "igun": 588,
    "gun ": 518,
    "ca": 398,
    "uc": 1057,
    " ca": 11,
    "cau": 401,
    "auc": 353,
    "uca": 1058,
    "cat": 399,
    "ate": 339,
    " cau": 12,
    "cauc": 402,
    "auca": 354,
    "ucat": 1059,
    "cate": 400,
    "ate ": 340,
    "kp": 720,
    " kp": 73,
    "kpa": 721,
    "pa ": 842,
    " kpa": 74,
    "kpa ": 722,
    "lasa": 748,
    "xtx": 1240,
    "sxtx": 960,
    "xtxi": 1241,
    "tee": 976,
    "eeç": 431,
    "çx ": 1366,
    " tee": 144,
    "teeç": 977,
    "eeçx": 432,
    "eçx ": 500,
    " na ": 95,
    "wç": 1181,
    " wç": 187,
    "wçx": 1182,
    " wçx": 188,
    "wçxa": 1183,
    "uj": 1073,
    "ju": 654,
    "yuj": 1292,
    "uju": 1074,
    "jun": 656,
    " yuj": 201,
    "yuju": 1293,
    "ujun": 1075,
    "jun ": 657,
    "sw": 946,
    "ûsw": 1423,
    "swa": 947,
    " ûsw": 234,
    "ûswa": 1424,
    "swa ": 948,
    "yuu": 1298,
    "uun": 1112,
    " yuu": 203,
    "yuun": 1299,
    "uuna": 1113,
    "xw": 1248,
    "sxw": 961,
    "xwa": 1249,
    " sxw": 139,
    "sxwa": 962,
    "xwa ": 1250,
    "kat": 696,
    "ath": 341,
    "has": 530,
    "sut": 944,
    "ykat": 1287,
    "kath": 697,
    "atha": 342,
    "thas": 989,
    "hasu": 531,
    "asut": 335,
    "suth": 945,
    "utha": 1103,
    "z ": 1310,
    " ma": 84,
    "maz": 763,
    "az ": 370,
    " maz": 86,
    "maz ": 764,
    "ne": 800,
    "tk": 1002,
    "sne": 915,
    "net": 804,
    "etk": 469,
    "tkh": 1003,
    "ûsne": 1415,
    "snet": 916,
    "netk": 805,
    "etkh": 470,
    "tkha": 1004,
    "khaw": 703,
    "wet": 1157,
    "iwet": 625,
    "wete": 1158,
    "txt": 1037,
    "xte": 1236,
    "htxt": 562,
    "txte": 1038,
    "xte ": 1237,
    "ws": 1170,
    " ew": 29,
    "ews": 476,
    "wsa": 1171,
    " ews": 31,
    "ewsa": 477,
    "wsa ": 1172,
    "vxa": 1134,
    " vxa": 171,
    "vxan": 1135,
    "xan ": 1198,
    "kç": 739,
    " kç": 81,
    "kçx": 740,
    "han": 528,
    " kçx": 82,
    "kçxh": 741,
    "xhan": 1204,
    "han ": 529,
    "ûsa": 1408,
    " ûsa": 228,
    "ûsa ": 1409,
    "uçxh": 1127,
    "kah": 687,
    "ahn": 278,
    "hna": 550,
    "ekah": 443,
    "kahn": 689,
    "ahna": 279,
    "hnas": 552,
    "bn": 385,
    "ubn": 1051,
    "bna": 386,
    "subn": 937,
    "ubna": 1052,
    "bna ": 387,
    "ku": 726,
    " ku": 77,
    "kuh": 727,
    "hte": 556,
    " kuh": 78,
    "kuht": 728,
    "uhte": 1067,
    "hte ": 557,
    "ãwey": 1343,
    "wey ": 1160,
    "ts": 1015,
    "ats": 345,
    "tsa": 1016,
    " ats": 8,
    "atsa": 346,
    "tsat": 1017,
    " pa ": 107,
    "uî": 1129,
    "în": 1400,
    "puî": 883,
    "uîn": 1130,
    "în ": 1401,
    " puî": 125,
    "puîn": 884,
    "uîn ": 1131,
    "ptx": 869,
    "txu": 1039,
    "xun": 1245,
    " ptx": 120,
    "ptxu": 870,
    "txun": 1040,
    "xunx": 1246,
    "unxi": 1095,
    "hu": 563,
    "thu": 995,
    "hu ": 564,
    " thu": 148,
    "thu ": 996,
    "the": 991,
    "hes": 538,
    "esa": 455,
    " the": 147,
    "thes": 992,
    "hesa": 539,
    "esa ": 456,
    "yuç": 1302,
    " yuç": 205,
    "yuçx": 1303,
    "ah ": 275,
    "kah ": 688,
    "xy": 1253,
    "sxy": 963,
    "xya": 1254,
    "ak ": 288,
    " sxy": 140,
    "sxya": 964,
    "xyak": 1255,
    "yak ": 1277,
    " ne": 99,
    "nee": 801,
    "eey": 429,
    " nee": 100,
    "neey": 803,
    "eeyu": 430,
    "yunx": 1297,
    "ûs ": 1407,
    " ûs ": 227,
    " jwa": 56,
    "jwa ": 660,
    "js": 651,
    "so": 919,
    " js": 53,
    "jso": 652,
    "son": 920,
    "on ": 837,
    " jso": 54,
    "json": 653,
    "son ": 921,
    "uuî": 1116,
    "puuî": 880,
    "uuîn": 1117,
    "ãw ": 1338,
    "xãw ": 1263,
    "zena": 1317,
    "maa": 761,
    "aaj": 258,
    "aju": 285,
    "ju ": 655,
    " maa": 85,
    "maaj": 762,
    "aaju": 259,
    "aju ": 286,
    " te ": 143,
    "esn": 459,
    "nees": 802,
    "eesn": 425,
    "esnx": 460,
    "swaj": 949,
    "pu ": 872,
    " pu ": 122,
    "çxi": 1372,
    "xii": 1214,
    "ii ": 595,
    " çxi": 221,
    "çxii": 1373,
    "xii ": 1215,
    "nû": 828,
    "unû": 1096,
    "nûs": 829,
    "xunû": 1247,
    "unûs": 1097,
    "nûst": 830,
    "stew": 930,
    " x": 189,
    " xh": 190,
    " xha": 191,
    " xi": 192,
    " xi ": 193,
    "ye": 1281,
    "çk": 1359,
    " ye": 197,
    "yeç": 1282,
    "eçk": 495,
    "çka": 1360,
    " yeç": 198,
    "yeçk": 1283,
    "eçka": 496,
    "çka ": 1361,
    "jiy": 642,
    "iyu": 629,
    " jiy": 47,
    "jiyu": 643,
    "iyun": 630,
    "yun ": 1295,
    "jnx": 646,
    " jnx": 50,
    "jnxi": 647,
    "iyuç": 631,
    "tp": 1012,
    "atp": 343,
    "tpu": 1013,
    "puç": 881,
    "çxn": 1376,
    " atp": 7,
    "atpu": 344,
    "tpuç": 1014,
    "puçx": 882,
    "uçxn": 1128,
    "çxna": 1377,
    "ew ": 472,
    " ew ": 30,
    "pd": 850,
    " pd": 111,
    "pdx": 851,
    " pdx": 112,
    "pdxi": 852,
    "jp": 648,
    " jp": 51,
    "jpu": 649,
    "pun": 875,
    " jpu": 52,
    "jpun": 650,
    "pun ": 876,
    "aya": 367,
    "tsay": 1018,
    "saya": 904,
    "ayak": 368,
    "ba": 382,
    "êj": 1385,
    "jê": 675,
    "pab": 845,
    "aba": 270,
    "baw": 383,
    "awê": 363,
    "wêj": 1186,
    "êjê": 1388,
    "jê ": 676,
    " pab": 109,
    "paba": 846,
    "abaw": 271,
    "bawê": 384,
    "awêj": 364,
    "wêjê": 1188,
    "êjê ": 1389,
    " tx ": 154,
    "naw": 798,
    "awa": 359,
    " naw": 98,
    "nawa": 799,
    "awa ": 360,
    "ãj": 1325,
    " ãj": 212,
    "ãja": 1326,
    "jam": 636,
    "men": 773,
    " ãja": 213,
    "ãjam": 1327,
    "jame": 637,
    "amen": 310,
    "menx": 774,
    "enxa": 451,
    " uk": 161,
    "uka": 1078,
    "kaw": 698,
    " uka": 162,
    "ukaw": 1079,
    "kawe": 699,
    "nx ": 821,
    "unx ": 1093,
    " yun": 202,
    "aî": 377,
    "maî": 765,
    "aît": 378,
    " maî": 87,
    "maît": 766,
    "aîtx": 379,
    " i": 38,
    " ik": 39,
    "ikh": 599,
    "khn": 707,
    " ikh": 40,
    "ikhn": 600,
    "khna": 708,
    "hna ": 551,
    "jy": 669,
    " jy": 61,
    "jyu": 670,
    " jyu": 62,
    "jyuu": 671,
    "uy": 1121,
    " uy": 167,
    "uyw": 1122,
    "ywa": 1305,
    " uyw": 168,
    "uywa": 1123,
    "ywaj": 1306,
    "ahk": 276,
    "hkx": 545,
    "kxç": 737,
    "yahk": 1274,
    "ahkx": 277,
    "hkxç": 547,
    "kxçx": 738,
    "xçxa": 1268,
    "êji": 1386,
    "jin": 640,
    "hwêj": 568,
    "wêji": 1187,
    "êjin": 1387,
    "jin ": 641,
    "jç": 672,
    " jç": 63,
    "jçx": 673,
    " jçx": 64,
    "jçxa": 674,
    "la ": 744,
    "ala ": 302,
    "isa": 611,
    "hkxn": 546,
    "xisa": 1220,
    "isa ": 612,
    "hç": 572,
    "kih": 711,
    "ihç": 592,
    "hçx": 573,
    " kih": 70,
    "kihç": 712,
    "ihçx": 593,
    "hçxa": 574,
    "ãçxç": 1349,
    "uut": 1114,
    "utx": 1107,
    "txw": 1041,
    "xwe": 1251,
    "puut": 879,
    "uutx": 1115,
    "utxw": 1108,
    "txwe": 1042,
    "xwe ": 1252,
    "wn": 1167,
    " wn": 181,
    "wna": 1168,
    " wna": 182,
    "wna ": 1169,
    "ûsu": 1421,
    "sun": 942,
    " ûsu": 233,
    "ûsun": 1422,
    "suna": 943
  },
  "response": null,
  "action_text": null
}