{
  "text": {
    " ": 0,
    "k": 299,
    "w": 497,
    "e": 184,
    " k": 23,
    "kw": 323,
    "we": 507,
    "e ": 185,
    " kw": 31,
    "kwe": 324,
    "we ": 508,
    " kwe": 32,
    "kwe ": 325,
    "s": 384,
    "x": 519,
    " s": 54,
    "sx": 414,
    "x ": 520,
    " sx": 59,
    "sx ": 415,
    " sx ": 60,
    "u": 463,
    "m": 330,
    "a": 114,
    " u": 73,
    "um": 482,
    "ma": 331,
    "a ": 115,
    " um": 75,
    "uma": 483,
    "ma ": 332,
    " uma": 76,
    "uma ": 484,
    "i": 256,
    "ki": 314,
    "iw": 279,
    " ki": 27,
    "kiw": 315,
    "iwe": 280,
    " kiw": 28,
    "kiwe": 316,
    "iwe ": 281,
    "î": 610,
    "t": 425,
    " î": 106,
    "ît": 614,
    "tx": 449,
    "xi": 530,
    "i ": 257,
    " ît": 107,
    "îtx": 615,
    "txi": 455,
    "xi ": 531,
    " îtx": 108,
    "îtxi": 616,
    "txi ": 456,
    "ã": 582,
    " w": 82,
    "wã": 514,
    "ãt": 588,
    "t ": 426,
    " wã": 89,
    "wãt": 515,
    "ãt ": 589,
    " wãt": 90,
    "wãt ": 516,
    "f": 223,
    " f": 14,
    "fx": 224,
    "ie": 258,
    "es": 197,
    "s ": 385,
    " fx": 15,
    "fxi": 225,
    "xie": 532,
    "ies": 259,
    "es ": 198,
    " fxi": 16,
    "fxie": 227,
    "xies": 533,
    "ies ": 260,
    "fxi ": 226,
    "z": 578,
    "n": 340,
    " z": 97,
    "ze": 579,
    "en": 195,
    "n ": 341,
    " ze": 98,
    "zen": 580,
    "en ": 196,
    " zen": 99,
    "zen ": 581,
    "û": 617,
    "h": 232,
    " û": 109,
    "ûs": 618,
    "st": 402,
    "th": 438,
    "ha": 233,
    "aw": 166,
    "w ": 498,
    " ûs": 110,
    "ûst": 621,
    "sth": 405,
    "tha": 439,
    "haw": 236,
    "aw ": 167,
    " ûst": 112,
    "ûsth": 623,
    "stha": 406,
    "thaw": 440,
    "haw ": 237,
    " n": 36,
    "na": 342,
    "as": 152,
    "sa": 386,
    " na": 37,
    "nas": 348,
    "asa": 154,
    "sa ": 387,
    " nas": 39,
    "nasa": 349,
    "asa ": 155,
    " we": 85,
    " we ": 86,
    "xa": 521,
    "sxa": 416,
    "xa ": 522,
    " sxa": 61,
    "sxa ": 417,
    "ê": 602,
    " t": 64,
    "hê": 252,
    "ê ": 603,
    " th": 67,
    "thê": 443,
    "hê ": 253,
    " thê": 69,
    "thê ": 444,
    " sa": 55,
    " sa ": 56,
    "hw": 249,
    "wê": 517,
    "thw": 441,
    "hwê": 250,
    "wê ": 518,
    " thw": 68,
    "thwê": 442,
    "hwê ": 251,
    "j": 283,
    " j": 17,
    "jx": 291,
    "in": 264,
    "ni": 350,
    "it": 271,
    " jx": 20,
    "jxi": 292,
    "xin": 534,
    "ini": 265,
    "nit": 351,
    "itx": 276,
    "tx ": 450,
    " jxi": 21,
    "jxin": 293,
    "xini": 535,
    "init": 266,
    "nitx": 352,
    "itx ": 277,
    "y": 559,
    " y": 91,
    "ya": 561,
    "ah": 124,
    "ht": 243,
    "xn": 545,
    " ya": 92,
    "yah": 562,
    "aht": 125,
    "htx": 246,
    "txn": 458,
    "xna": 546,
    "na ": 343,
    " yah": 93,
    "yaht": 563,
    "ahtx": 126,
    "htxn": 248,
    "txna": 459,
    "xna ": 547,
    "ks": 320,
    " ks": 29,
    "ksx": 321,
    " ksx": 30,
    "ksxa": 322,
    "wt": 511,
    " wt": 87,
    "wtx": 512,
    " wtx": 88,
    "wtxi": 513,
    "p": 362,
    "ç": 593,
    " p": 42,
    "pe": 368,
    "eç": 216,
    "çx": 597,
    "xk": 542,
    "ka": 301,
    "an": 142,
    "am": 138,
    "me": 333,
    " pe": 45,
    "peç": 371,
    "eçx": 219,
    "çxk": 600,
    "xka": 543,
    "kan": 307,
    "ana": 143,
    "nam": 346,
    "ame": 139,
    "me ": 334,
    " peç": 47,
    "peçx": 372,
    "eçxk": 220,
    "çxka": 601,
    "xkan": 544,
    "kana": 308,
    "anam": 144,
    "name": 347,
    "ame ": 140,
    "nt": 353,
    "te": 429,
    "ey": 209,
    "yw": 575,
    " tx": 70,
    "txa": 451,
    "xan": 525,
    "ant": 145,
    "nte": 354,
    "tey": 435,
    "eyw": 214,
    "ywe": 576,
    " txa": 71,
    "txan": 454,
    "xant": 526,
    "ante": 146,
    "ntey": 355,
    "teyw": 437,
    "eywe": 215,
    "ywe ": 577,
    "sj": 396,
    "jw": 288,
    "wa": 499,
    "aj": 127,
    "ja": 284,
    "ûsj": 619,
    "sjw": 397,
    "jwa": 289,
    "waj": 501,
    "aja": 128,
    "ja ": 285,
    " ûsj": 111,
    "ûsjw": 620,
    "sjwa": 398,
    "jwaj": 290,
    "waja": 502,
    "aja ": 129,
    " a": 1,
    " as": 2,
    "as ": 153,
    " as ": 3,
    "ee": 186,
    "su": 407,
    "uk": 478,
    "k ": 300,
    "pee": 369,
    "ees": 187,
    "esu": 201,
    "suk": 412,
    "uk ": 479,
    " pee": 46,
    "pees": 370,
    "eesu": 188,
    "esuk": 202,
    "suk ": 413,
    "xã": 554,
    "ãp": 585,
    "pa": 363,
    "ak": 130,
    "txã": 460,
    "xãp": 555,
    "ãpa": 586,
    "pak": 366,
    "aka": 131,
    "ka ": 302,
    " txã": 72,
    "txãp": 461,
    "xãpa": 556,
    "ãpak": 587,
    "paka": 367,
    "aka ": 132,
    "xu": 551,
    "uh": 470,
    "hk": 240,
    "ay": 170,
    "y ": 560,
    "jxu": 294,
    "xuh": 552,
    "uhk": 471,
    "hka": 241,
    "kas": 309,
    "say": 394,
    "ay ": 171,
    " jxu": 22,
    "jxuh": 295,
    "xuhk": 553,
    "uhka": 472,
    "hkas": 242,
    "kasa": 310,
    "asay": 159,
    "say ": 395,
    "pê": 381,
    "êe": 604,
    "yk": 566,
    " pê": 52,
    "pêe": 382,
    "êey": 605,
    "eyk": 210,
    "yka": 567,
    "kaj": 305,
    " pêe": 53,
    "pêey": 383,
    "êeyk": 606,
    "eyka": 211,
    "ykaj": 568,
    "kaja": 306,
    " ka": 24,
    " ka ": 25,
    "xt": 548,
    "sxt": 420,
    "xth": 549,
    " sxt": 63,
    "sxth": 421,
    "xtha": 550,
    "sy": 422,
    "ûsy": 624,
    "sya": 423,
    " ûsy": 113,
    "ûsya": 625,
    "syah": 424,
    "htxa": 247,
    "txa ": 452,
    " m": 33,
    "mj": 337,
    "jî": 296,
    "îi": 612,
    " mj": 34,
    "mjî": 338,
    "jîi": 297,
    "îi ": 613,
    " mjî": 35,
    "mjîi": 339,
    "jîi ": 298,
    "un": 485,
    " un": 77,
    "una": 486,
    " una": 78,
    "una ": 487,
    "wes": 509,
    "iwes": 282,
    "wes ": 510,
    "xak": 523,
    "akw": 133,
    "txak": 453,
    "xakw": 524,
    "akwe": 134,
    "b": 172,
    "ub": 465,
    "by": 177,
    " su": 57,
    "sub": 409,
    "uby": 468,
    "bya": 178,
    "yam": 564,
    " sub": 58,
    "suby": 411,
    "ubya": 469,
    "byam": 179,
    "yame": 565,
    " e": 7,
    "ek": 192,
    " ek": 8,
    "eka": 193,
    " eka": 9,
    "eka ": 194,
    "saw": 392,
    "awe": 168,
    "asaw": 158,
    "sawe": 393,
    "awe ": 169,
    "aa": 116,
    "ap": 149,
    "eî": 221,
    "î ": 611,
    " pa": 43,
    "paa": 364,
    "aap": 120,
    "ape": 150,
    "peî": 373,
    "eî ": 222,
    " paa": 44,
    "paap": 365,
    "aape": 121,
    "apeî": 151,
    "peî ": 374,
    "ji": 286,
    " ji": 18,
    "ji ": 287,
    " ji ": 19,
    "pt": 375,
    "ta": 427,
    " pt": 48,
    "pta": 376,
    "ta ": 428,
    " pta": 49,
    "pta ": 377,
    "at": 162,
    "is": 269,
    "sat": 390,
    "atx": 163,
    "xis": 536,
    "is ": 270,
    "asat": 157,
    "satx": 391,
    "atxi": 165,
    "txis": 457,
    "xis ": 537,
    "naa": 344,
    "aa ": 117,
    " naa": 38,
    "naa ": 345,
    "u ": 464,
    " u ": 74,
    " ç": 103,
    "xh": 527,
    "ab": 122,
    "b ": 173,
    " çx": 104,
    "çxh": 598,
    "xha": 528,
    "hab": 234,
    "ab ": 123,
    " çxh": 105,
    "çxha": 599,
    "xhab": 529,
    "hab ": 235,
    "l": 326,
    "al": 135,
    "la": 327,
    " wa": 83,
    "wal": 503,
    "ala": 136,
    "las": 328,
    "asu": 160,
    "su ": 408,
    " wal": 84,
    "wala": 504,
    "alas": 137,
    "lasu": 329,
    "asu ": 161,
    "nx": 356,
    "kaa": 303,
    "aan": 118,
    "anx": 147,
    "nxi": 359,
    " kaa": 26,
    "kaan": 304,
    "aanx": 119,
    "anxi": 148,
    "nxi ": 360,
    "ãw": 590,
    "xãw": 557,
    "ãwe": 591,
    "txãw": 462,
    "xãwe": 558,
    "ãwe ": 592,
    "çf": 594,
    " eç": 12,
    "eçf": 217,
    "çfx": 595,
    " eçf": 13,
    "eçfx": 218,
    "çfxi": 596,
    " nx": 40,
    " nxi": 41,
    "yu": 569,
    "ste": 403,
    "eyu": 212,
    "yu ": 570,
    "ûste": 622,
    "stey": 404,
    "teyu": 436,
    "eyu ": 213,
    "g": 228,
    "eg": 189,
    "gu": 229,
    " te": 65,
    "teg": 431,
    "egu": 190,
    "gun": 230,
    "unx": 488,
    "nxa": 357,
    " teg": 66,
    "tegu": 432,
    "egun": 191,
    "gunx": 231,
    "unxa": 489,
    "nxa ": 358,
    " ã": 100,
    "ãn": 583,
    " ãn": 101,
    "ãn ": 584,
    " ãn ": 102,
    "bw": 174,
    "et": 203,
    "ew": 206,
    "ubw": 466,
    "bwa": 175,
    "was": 505,
    "sam": 388,
    "met": 335,
    "ete": 204,
    "tew": 433,
    "ewa": 207,
    "wa ": 500,
    "subw": 410,
    "ubwa": 467,
    "bwas": 176,
    "wasa": 506,
    "asam": 156,
    "same": 389,
    "amet": 141,
    "mete": 336,
    "etew": 205,
    "tewa": 434,
    "ewa ": 208,
    "ês": 607,
    "hês": 254,
    "êsa": 608,
    "thês": 445,
    "hêsa": 255,
    "êsa ": 609,
    "uw": 490,
    " yu": 94,
    "yuw": 573,
    "uwe": 491,
    " yuw": 96,
    "yuwe": 574,
    "uwe ": 492,
    "pu": 378,
    "ui": 475,
    "ii": 261,
    " pu": 50,
    "pui": 379,
    "uii": 476,
    "iin": 262,
    "inx": 267,
    "xit": 538,
    " pui": 51,
    "puii": 380,
    "uiin": 477,
    "iinx": 263,
    "inxi": 268,
    "nxit": 361,
    "xitx": 541,
    "itxi": 278,
    "sk": 399,
    "kh": 311,
    "he": 238,
    " es": 10,
    "esk": 199,
    "skh": 400,
    "khe": 312,
    "he ": 239,
    " esk": 11,
    "eskh": 200,
    "skhe": 401,
    "khe ": 313,
    "v": 493,
    " v": 79,
    "vx": 494,
    "tn": 446,
    " vx": 80,
    "vxi": 495,
    "itn": 274,
    "tna": 447,
    " vxi": 81,
    "vxit": 496,
    "xitn": 540,
    "itna": 275,
    "tna ": 448,
    "yuh": 571,
    "uht": 473,
    "hta": 244,
    " yuh": 95,
    "yuht": 572,
    "uhta": 474,
    "hta ": 245,
    "sxi": 418,
    " sxi": 62,
    "sxit": 419,
    "ite": 272,
    "te ": 430,
    "xite": 539,
    "ite ": 273,
    "atx ": 164,
    "d": 180,
    " d": 4,
    "du": 181,
    "kn": 317,
    " du": 5,
    "duk": 182,
    "ukn": 480,
    "kna": 318,
    " duk": 6,
    "dukn": 183,
    "ukna": 481,
    "kna ": 319
  },
  "response": null,
  "action_text": null
}