{
  "text": {
    " ": 0,
    "k": 124,
    "w": 192,
    "e": 77,
    " k": 7,
    "kw": 134,
    "we": 194,
    "e ": 78,
    " kw": 10,
    "kwe": 135,
    "we ": 195,
    " kwe": 11,
    "kwe ": 136,
    "s": 158,
    "x": 206,
    "_": 43,
    "u": 188,
    "m": 137,
    "a": 56,
    "i": 106,
    "î": 242,
    "t": 173,
    " s": 18,
    "sx": 167,
    "x_": 208,
    "_u": 47,
    "um": 189,
    "ma": 138,
    "a_": 58,
    "_k": 44,
    "ki": 128,
    "iw": 117,
    "e_": 79,
    "_î": 53,
    "ît": 243,
    "tx": 182,
    "xi": 213,
    "i ": 107,
    " sx": 21,
    "sx_": 169,
    "x_u": 209,
    "_um": 48,
    "uma": 190,
    "ma_": 139,
    "a_k": 59,
    "_ki": 45,
    "kiw": 129,
    "iwe": 118,
    "we_": 196,
    "e_î": 80,
    "_ît": 54,
    "îtx": 244,
    "txi": 184,
    "xi ": 214,
    " sx_": 23,
    "sx_u": 170,
    "x_um": 210,
    "_uma": 49,
    "uma_": 191,
    "ma_k": 140,
    "a_ki": 60,
    "_kiw": 46,
    "kiwe": 130,
    "iwe_": 119,
    "we_î": 197,
    "e_ît": 81,
    "_îtx": 55,
    "îtxi": 245,
    "txi ": 185,
    "ã": 233,
    " w": 29,
    "wã": 201,
    "ãt": 234,
    "t ": 174,
    " wã": 32,
    "wãt": 202,
    "ãt ": 235,
    " wãt": 33,
    "wãt ": 203,
    "f": 89,
    " f": 1,
    "fx": 90,
    "ie": 108,
    "es": 84,
    "s ": 159,
    " fx": 2,
    "fxi": 91,
    "xie": 215,
    "ies": 109,
    "es ": 85,
    " fxi": 3,
    "fxie": 93,
    "xies": 216,
    "ies ": 110,
    "fxi ": 92,
    "z": 229,
    "n": 143,
    " z": 37,
    "ze": 230,
    "en": 82,
    "n ": 144,
    " ze": 38,
    "zen": 231,
    "en ": 83,
    " zen": 39,
    "zen ": 232,
    "û": 246,
    "h": 94,
    " û": 40,
    "ûs": 247,
    "st": 164,
    "th": 175,
    "ha": 95,
    "aw": 75,
    "w ": 193,
    " ûs": 41,
    "ûst": 248,
    "sth": 165,
    "tha": 176,
    "haw": 96,
    "aw ": 76,
    " ûst": 42,
    "ûsth": 249,
    "stha": 166,
    "thaw": 177,
    "haw ": 97,
    " n": 12,
    "na": 145,
    "as": 72,
    "sa": 160,
    "_w": 50,
    " na": 13,
    "nas": 149,
    "asa": 73,
    "sa_": 162,
    "a_w": 61,
    "_we": 51,
    " nas": 14,
    "nasa": 150,
    "asa_": 74,
    "sa_w": 163,
    "a_we": 62,
    "_we ": 52,
    "xa": 211,
    "a ": 57,
    "sxa": 171,
    "xa ": 212,
    " sxa": 24,
    "sxa ": 172,
    "ê": 240,
    " t": 25,
    "hê": 104,
    "ê ": 241,
    " th": 26,
    "thê": 180,
    "hê ": 105,
    " thê": 28,
    "thê ": 181,
    " sa": 19,
    "sa ": 161,
    " sa ": 20,
    "hw": 101,
    "wê": 204,
    "thw": 178,
    "hwê": 102,
    "wê ": 205,
    " thw": 27,
    "thwê": 179,
    "hwê ": 103,
    "j": 120,
    " j": 4,
    "jx": 121,
    "in": 111,
    "ni": 151,
    "it": 114,
    "x ": 207,
    " jx": 5,
    "jxi": 122,
    "xin": 217,
    "ini": 112,
    "nit": 152,
    "itx": 115,
    "tx ": 183,
    " jxi": 6,
    "jxin": 123,
    "xini": 218,
    "init": 113,
    "nitx": 153,
    "itx ": 116,
    "y": 225,
    " y": 34,
    "ya": 226,
    "ah": 63,
    "ht": 98,
    "xn": 222,
    " ya": 35,
    "yah": 227,
    "aht": 64,
    "htx": 99,
    "txn": 186,
    "xna": 223,
    "na ": 146,
    " yah": 36,
    "yaht": 228,
    "ahtx": 65,
    "htxn": 100,
    "txna": 187,
    "xna ": 224,
    "sx ": 168,
    " sx ": 22,
    "ks": 131,
    " ks": 8,
    "ksx": 132,
    " ksx": 9,
    "ksxa": 133,
    "wt": 198,
    " wt": 30,
    "wtx": 199,
    " wtx": 31,
    "wtxi": 200,
    "p": 154,
    "ç": 236,
    " p": 15,
    "pe": 155,
    "eç": 86,
    "çx": 237,
    "xk": 219,
    "ka": 125,
    "an": 69,
    "am": 66,
    "me": 141,
    " pe": 16,
    "peç": 156,
    "eçx": 87,
    "çxk": 238,
    "xka": 220,
    "kan": 126,
    "ana": 70,
    "nam": 147,
    "ame": 67,
    "me ": 142,
    " peç": 17,
    "peçx": 157,
    "eçxk": 88,
    "çxka": 239,
    "xkan": 221,
    "kana": 127,
    "anam": 71,
    "name": 148,
    "ame ": 68
  },
  "response": null,
  "action_text": null
}