{
  "text": {
    " ": 0,
    "k": 117,
    "w": 183,
    "e": 65,
    " k": 10,
    "kw": 121,
    "we": 185,
    "e ": 66,
    " kw": 13,
    "kwe": 122,
    "we ": 186,
    " kwe": 14,
    "kwe ": 123,
    "s": 145,
    "x": 194,
    " s": 20,
    "sx": 152,
    "x ": 195,
    " sx": 23,
    "sx ": 153,
    " sx ": 24,
    "u": 173,
    "m": 126,
    "a": 55,
    " u": 31,
    "um": 175,
    "ma": 127,
    "a ": 56,
    " um": 32,
    "uma": 176,
    "ma ": 128,
    " uma": 33,
    "uma ": 177,
    "i": 92,
    "ki": 118,
    "iw": 107,
    " ki": 11,
    "kiw": 119,
    "iwe": 108,
    " kiw": 12,
    "kiwe": 120,
    "iwe ": 109,
    "t": 156,
    " i": 4,
    "it": 103,
    "tx": 167,
    "xi": 198,
    "i ": 93,
    " it": 5,
    "itx": 104,
    "txi": 169,
    "xi ": 199,
    " itx": 6,
    "itxi": 106,
    "txi ": 170,
    "ã": 226,
    " w": 34,
    "wã": 189,
    "ãt": 227,
    "t ": 157,
    " wã": 38,
    "wãt": 190,
    "ãt ": 228,
    " wãt": 39,
    "wãt ": 191,
    "f": 73,
    " f": 1,
    "fx": 74,
    "ie": 94,
    "es": 69,
    "s ": 146,
    " fx": 2,
    "fxi": 75,
    "xie": 200,
    "ies": 95,
    "es ": 70,
    " fxi": 3,
    "fxie": 77,
    "xies": 201,
    "ies ": 96,
    "fxi ": 76,
    "z": 222,
    "n": 132,
    " z": 46,
    "ze": 223,
    "en": 67,
    "n ": 133,
    " ze": 47,
    "zen": 224,
    "en ": 68,
    " zen": 48,
    "zen ": 225,
    "û": 235,
    "h": 78,
    " û": 52,
    "ûs": 236,
    "st": 149,
    "th": 158,
    "ha": 79,
    "aw": 63,
    "w ": 184,
    " ûs": 53,
    "ûst": 237,
    "sth": 150,
    "tha": 159,
    "haw": 80,
    "aw ": 64,
    " ûst": 54,
    "ûsth": 238,
    "stha": 151,
    "thaw": 160,
    "haw ": 81,
    " t": 26,
    "he": 82,
    " th": 27,
    "the": 161,
    "he ": 83,
    " the": 28,
    "the ": 162,
    "sa": 147,
    " sa": 21,
    "sa ": 148,
    " sa ": 22,
    "ê": 229,
    "hw": 87,
    "wê": 192,
    "ê ": 230,
    "thw": 163,
    "hwê": 88,
    "wê ": 193,
    " thw": 29,
    "thwê": 164,
    "hwê ": 89,
    "j": 113,
    " j": 7,
    "jx": 114,
    "in": 97,
    "ni": 136,
    " jx": 8,
    "jxi": 115,
    "xin": 202,
    "ini": 98,
    "nit": 137,
    "tx ": 168,
    " jxi": 9,
    "jxin": 116,
    "xini": 203,
    "init": 99,
    "nitx": 138,
    "itx ": 105,
    "y": 212,
    " y": 40,
    "ya": 213,
    "ah": 57,
    "ht": 84,
    "xn": 206,
    "na": 134,
    " ya": 41,
    "yah": 215,
    "aht": 58,
    "htx": 85,
    "txn": 171,
    "xna": 207,
    "na ": 135,
    " yah": 42,
    "yaht": 216,
    "ahtx": 59,
    "htxn": 86,
    "txna": 172,
    "xna ": 208,
    "ñ": 231,
    " ñ": 49,
    "ñx": 232,
    "xu": 209,
    "mx": 129,
    "is": 100,
    " ñx": 50,
    "ñxu": 233,
    "xum": 210,
    "umx": 178,
    "mxi": 130,
    "xis": 204,
    "isa": 101,
    " ñxu": 51,
    "ñxum": 234,
    "xumx": 211,
    "umxi": 179,
    "mxis": 131,
    "xisa": 205,
    "isa ": 102,
    "yu": 219,
    "uw": 180,
    " yu": 44,
    "yuw": 220,
    "uwe": 181,
    " yuw": 45,
    "yuwe": 221,
    "uwe ": 182,
    "xa": 196,
    "sxa": 154,
    "xa ": 197,
    " sxa": 25,
    "sxa ": 155,
    "p": 139,
    " p": 15,
    "pu": 143,
    "u ": 174,
    " pu": 18,
    "pu ": 144,
    " pu ": 19,
    "ak": 60,
    "kx": 124,
    "yak": 217,
    "akx": 61,
    "kx ": 125,
    " yak": 43,
    "yakx": 218,
    "akx ": 62,
    "hê": 90,
    "thê": 165,
    "hê ": 91,
    " thê": 30,
    "thê ": 166,
    " we": 35,
    "wes": 187,
    "esx": 71,
    " wes": 37,
    "wesx": 188,
    "esx ": 72,
    " we ": 36,
    "pi": 140,
    "iy": 110,
    " pi": 16,
    "piy": 141,
    "iya": 111,
    "ya ": 214,
    " piy": 17,
    "piya": 142,
    "iya ": 112
  },
  "response": null,
  "action_text": null
}