{
  "text": {
    " ": 0,
    "k": 258,
    "w": 417,
    "e": 163,
    " k": 18,
    "kw": 276,
    "we": 427,
    "e ": 164,
    " kw": 26,
    "kwe": 277,
    "we ": 428,
    " kwe": 27,
    "kwe ": 278,
    "s": 330,
    "x": 439,
    " s": 47,
    "sx": 357,
    "x ": 440,
    " sx": 52,
    "sx ": 358,
    " sx ": 53,
    "u": 397,
    "m": 283,
    "a": 100,
    " u": 65,
    "um": 409,
    "ma": 284,
    "a ": 101,
    " um": 67,
    "uma": 410,
    "ma ": 285,
    " uma": 68,
    "uma ": 411,
    "i": 225,
    "ki": 270,
    "iw": 238,
    " ki": 22,
    "kiw": 271,
    "iwe": 239,
    " kiw": 23,
    "kiwe": 272,
    "iwe ": 240,
    "î": 514,
    "t": 366,
    " î": 92,
    "ît": 518,
    "tx": 384,
    "xi": 448,
    "i ": 226,
    " ît": 93,
    "îtx": 519,
    "txi": 389,
    "xi ": 449,
    " îtx": 94,
    "îtxi": 520,
    "txi ": 390,
    "ã": 489,
    " w": 71,
    "wã": 434,
    "ãt": 495,
    "t ": 367,
    " wã": 78,
    "wãt": 435,
    "ãt ": 496,
    " wãt": 79,
    "wãt ": 436,
    "f": 198,
    " f": 9,
    "fx": 199,
    "ie": 227,
    "es": 176,
    "s ": 331,
    " fx": 10,
    "fxi": 200,
    "xie": 450,
    "ies": 228,
    "es ": 177,
    " fxi": 11,
    "fxie": 202,
    "xies": 451,
    "ies ": 229,
    "fxi ": 201,
    "z": 485,
    "n": 293,
    " z": 83,
    "ze": 486,
    "en": 174,
    "n ": 294,
    " ze": 84,
    "zen": 487,
    "en ": 175,
    " zen": 85,
    "zen ": 488,
    "û": 521,
    "h": 207,
    " û": 95,
    "ûs": 522,
    "st": 345,
    "th": 377,
    "ha": 208,
    "aw": 149,
    "w ": 418,
    " ûs": 96,
    "ûst": 525,
    "sth": 348,
    "tha": 378,
    "haw": 211,
    "aw ": 150,
    " ûst": 98,
    "ûsth": 527,
    "stha": 349,
    "thaw": 379,
    "haw ": 212,
    " n": 31,
    "na": 295,
    "as": 136,
    "sa": 332,
    " na": 32,
    "nas": 301,
    "asa": 138,
    "sa ": 333,
    " nas": 34,
    "nasa": 302,
    "asa ": 139,
    " we": 74,
    " we ": 75,
    "xa": 441,
    "sxa": 359,
    "xa ": 442,
    " sxa": 54,
    "sxa ": 360,
    "ê": 509,
    " t": 56,
    "hê": 223,
    "ê ": 510,
    " th": 59,
    "thê": 382,
    "hê ": 224,
    " thê": 61,
    "thê ": 383,
    " sa": 48,
    " sa ": 49,
    "hw": 220,
    "wê": 437,
    "thw": 380,
    "hwê": 221,
    "wê ": 438,
    " thw": 60,
    "thwê": 381,
    "hwê ": 222,
    "j": 242,
    " j": 12,
    "jx": 250,
    "in": 230,
    "ni": 303,
    "it": 235,
    " jx": 15,
    "jxi": 251,
    "xin": 452,
    "ini": 231,
    "nit": 304,
    "itx": 236,
    "tx ": 385,
    " jxi": 16,
    "jxin": 252,
    "xini": 453,
    "init": 232,
    "nitx": 305,
    "itx ": 237,
    "y": 473,
    " y": 80,
    "ya": 475,
    "ah": 110,
    "ht": 216,
    "xn": 459,
    " ya": 81,
    "yah": 476,
    "aht": 111,
    "htx": 217,
    "txn": 392,
    "xna": 460,
    "na ": 296,
    " yah": 82,
    "yaht": 477,
    "ahtx": 112,
    "htxn": 219,
    "txna": 393,
    "xna ": 461,
    "ks": 273,
    " ks": 24,
    "ksx": 274,
    " ksx": 25,
    "ksxa": 275,
    "wt": 431,
    " wt": 76,
    "wtx": 432,
    " wtx": 77,
    "wtxi": 433,
    "p": 311,
    "ç": 500,
    " p": 37,
    "pe": 317,
    "eç": 191,
    "çx": 504,
    "xk": 456,
    "ka": 260,
    "an": 128,
    "am": 124,
    "me": 286,
    " pe": 40,
    "peç": 320,
    "eçx": 194,
    "çxk": 507,
    "xka": 457,
    "kan": 266,
    "ana": 129,
    "nam": 299,
    "ame": 125,
    "me ": 287,
    " peç": 42,
    "peçx": 321,
    "eçxk": 195,
    "çxka": 508,
    "xkan": 458,
    "kana": 267,
    "anam": 130,
    "name": 300,
    "ame ": 126,
    "sj": 342,
    "jw": 247,
    "wa": 419,
    "aj": 113,
    "ja": 243,
    "ûsj": 523,
    "sjw": 343,
    "jwa": 248,
    "waj": 421,
    "aja": 114,
    "ja ": 244,
    " ûsj": 97,
    "ûsjw": 524,
    "sjwa": 344,
    "jwaj": 249,
    "waja": 422,
    "aja ": 115,
    " a": 1,
    " as": 2,
    "as ": 137,
    " as ": 3,
    "ee": 165,
    "su": 350,
    "uk": 407,
    "k ": 259,
    "pee": 318,
    "ees": 166,
    "esu": 178,
    "suk": 355,
    "uk ": 408,
    " pee": 41,
    "pees": 319,
    "eesu": 167,
    "esuk": 179,
    "suk ": 356,
    "xã": 468,
    "ãp": 492,
    "pa": 312,
    "ak": 116,
    " tx": 62,
    "txã": 394,
    "xãp": 469,
    "ãpa": 493,
    "pak": 315,
    "aka": 117,
    "ka ": 261,
    " txã": 64,
    "txãp": 395,
    "xãpa": 470,
    "ãpak": 494,
    "paka": 316,
    "aka ": 118,
    "xu": 465,
    "uh": 404,
    "hk": 213,
    "ay": 153,
    "y ": 474,
    "jxu": 253,
    "xuh": 466,
    "uhk": 405,
    "hka": 214,
    "kas": 268,
    "say": 340,
    "ay ": 154,
    " jxu": 17,
    "jxuh": 254,
    "xuhk": 467,
    "uhka": 406,
    "hkas": 215,
    "kasa": 269,
    "asay": 143,
    "say ": 341,
    "pê": 327,
    "êe": 511,
    "ey": 186,
    "yk": 480,
    " pê": 45,
    "pêe": 328,
    "êey": 512,
    "eyk": 187,
    "yka": 481,
    "kaj": 264,
    " pêe": 46,
    "pêey": 329,
    "êeyk": 513,
    "eyka": 188,
    "ykaj": 482,
    "kaja": 265,
    " ka": 19,
    " ka ": 20,
    "xt": 462,
    "sxt": 361,
    "xth": 463,
    " sxt": 55,
    "sxth": 362,
    "xtha": 464,
    "sy": 363,
    "ûsy": 528,
    "sya": 364,
    "txa": 386,
    " ûsy": 99,
    "ûsya": 529,
    "syah": 365,
    "htxa": 218,
    "txa ": 387,
    " m": 28,
    "mj": 290,
    "jî": 255,
    "îi": 516,
    " mj": 29,
    "mjî": 291,
    "jîi": 256,
    "îi ": 517,
    " mjî": 30,
    "mjîi": 292,
    "jîi ": 257,
    "un": 412,
    " un": 69,
    "una": 413,
    " una": 70,
    "una ": 414,
    "wes": 429,
    "iwes": 241,
    "wes ": 430,
    "xak": 443,
    "akw": 119,
    " txa": 63,
    "txak": 388,
    "xakw": 444,
    "akwe": 120,
    "b": 155,
    "ub": 399,
    "by": 160,
    " su": 50,
    "sub": 352,
    "uby": 402,
    "bya": 161,
    "yam": 478,
    " sub": 51,
    "suby": 354,
    "ubya": 403,
    "byam": 162,
    "yame": 479,
    " e": 4,
    "ek": 171,
    " ek": 5,
    "eka": 172,
    " eka": 6,
    "eka ": 173,
    "saw": 338,
    "awe": 151,
    "asaw": 142,
    "sawe": 339,
    "awe ": 152,
    "aa": 102,
    "ap": 133,
    "eî": 196,
    "î ": 515,
    " pa": 38,
    "paa": 313,
    "aap": 106,
    "ape": 134,
    "peî": 322,
    "eî ": 197,
    " paa": 39,
    "paap": 314,
    "aape": 107,
    "apeî": 135,
    "peî ": 323,
    "ji": 245,
    " ji": 13,
    "ji ": 246,
    " ji ": 14,
    "pt": 324,
    "ta": 368,
    " pt": 43,
    "pta": 325,
    "ta ": 369,
    " pta": 44,
    "pta ": 326,
    "at": 146,
    "is": 233,
    "sat": 336,
    "atx": 147,
    "xis": 454,
    "is ": 234,
    "asat": 141,
    "satx": 337,
    "atxi": 148,
    "txis": 391,
    "xis ": 455,
    "naa": 297,
    "aa ": 103,
    " naa": 33,
    "naa ": 298,
    "u ": 398,
    " u ": 66,
    " ç": 89,
    "xh": 445,
    "ab": 108,
    "b ": 156,
    " çx": 90,
    "çxh": 505,
    "xha": 446,
    "hab": 209,
    "ab ": 109,
    " çxh": 91,
    "çxha": 506,
    "xhab": 447,
    "hab ": 210,
    "l": 279,
    "al": 121,
    "la": 280,
    " wa": 72,
    "wal": 423,
    "ala": 122,
    "las": 281,
    "asu": 144,
    "su ": 351,
    " wal": 73,
    "wala": 424,
    "alas": 123,
    "lasu": 282,
    "asu ": 145,
    "nx": 306,
    "kaa": 262,
    "aan": 104,
    "anx": 131,
    "nxi": 309,
    " kaa": 21,
    "kaan": 263,
    "aanx": 105,
    "anxi": 132,
    "nxi ": 310,
    "ãw": 497,
    "xãw": 471,
    "ãwe": 498,
    "txãw": 396,
    "xãwe": 472,
    "ãwe ": 499,
    "çf": 501,
    " eç": 7,
    "eçf": 192,
    "çfx": 502,
    " eçf": 8,
    "eçfx": 193,
    "çfxi": 503,
    " nx": 35,
    " nxi": 36,
    "te": 370,
    "yu": 483,
    "ste": 346,
    "tey": 375,
    "eyu": 189,
    "yu ": 484,
    "ûste": 526,
    "stey": 347,
    "teyu": 376,
    "eyu ": 190,
    "g": 203,
    "eg": 168,
    "gu": 204,
    " te": 57,
    "teg": 371,
    "egu": 169,
    "gun": 205,
    "unx": 415,
    "nxa": 307,
    " teg": 58,
    "tegu": 372,
    "egun": 170,
    "gunx": 206,
    "unxa": 416,
    "nxa ": 308,
    " ã": 86,
    "ãn": 490,
    " ãn": 87,
    "ãn ": 491,
    " ãn ": 88,
    "bw": 157,
    "et": 180,
    "ew": 183,
    "ubw": 400,
    "bwa": 158,
    "was": 425,
    "sam": 334,
    "met": 288,
    "ete": 181,
    "tew": 373,
    "ewa": 184,
    "wa ": 420,
    "subw": 353,
    "ubwa": 401,
    "bwas": 159,
    "wasa": 426,
    "asam": 140,
    "same": 335,
    "amet": 127,
    "mete": 289,
    "etew": 182,
    "tewa": 374,
    "ewa ": 185
  },
  "response": null,
  "action_text": null
}